[
{
  "id": 27,
  "guid": "66a28b00-c775-4e05-894a-a74a3f065300",
  "email": "thierry.valencin@orange.fr",
  "first_name": "Thierry",
  "last_name": "Valencin",
  "is_removed": false,
  "description": "French photographer born in 1962, Thierry Valencin is a lover of analog photography. Classic and timeless, Valencin works mainly in black and white and makes himself silver prints of his photos. This artisan photographer has developed techniques that respond to his taste for chiaroscuro, a kind of \"faithful blur\" which characterizes his images. From the gain of his image, a certain intimacy emanates from the objects he photographs, as if suddenly, \"it emerged from their own light ”.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/eba26144-455f-48a9-8e46-1ae84c31d08c.png",
  "facebook": null,
  "instagram": "https://www.instagram.com/ateliervalencin/",
  "webpage": null
},
{
  "id": 159,
  "guid": "ff16d89c-a5a9-42df-b575-7dd92fd6939a",
  "email": "thomassauvin@inphotofestival.com",
  "first_name": "Thomas",
  "last_name": "Sauvin",
  "is_removed": false,
  "description": "",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/61498621-5e3f-4ffa-a2f0-da7548daad36.png",
  "facebook": null,
  "instagram": "https://www.instagram.com/thomas_sauvin",
  "webpage": null
},

{
  "id": 178,
  "guid": "b9fa5954-d6a2-4aae-979a-c1dcc9f4498f",
  "email": "brieucweulersse@inphotofestival.com",
  "first_name": "Brieuc",
  "last_name": "Weulersse",
  "is_removed": false,
  "description": "Lauréat du prix Nouvelles écritures de la photographie environnementale, Brieuc Weulersse questionne les notions d’écologie, d’effondrement et de collapsologie. Dans sa série Researth, le photographe va plus loin dans sa découverte et s’interroge sur la recherche scientifique à l’heure des théories de l’effondrement.\r\nLe photographe propose, dans une approche documentaire renouvelée, de mettre un pied dans le monde de la recherche expérimentales où étudiants et chercheurs travaillent afin d’apporter des solutions à notre avenir incertain.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/b7060534-1948-4fa6-940c-d29c42ded2d9.png",
  "facebook": null,
  "instagram": "https://www.instagram.com/brieuc_weulersse/",
  "webpage": "http://brieucweulersse.com/"
},
{
  "id": 176,
  "guid": "54e6ed70-623e-41d8-a605-eb1fd417e484",
  "email": "charlotteabramow@inphotofestival.com",
  "first_name": "Charlotte",
  "last_name": "Abramow",
  "is_removed": false,
  "description": "Charlotte Abramow est née en Belgique en 1993. À 7 ans, elle s’amuse à prendre en photo ses copines dans la cour de récré au jetable, puis commence à 13 ans à se passionner pour l’image. Dès 15 ans, elle photographie ses amies, puis des adolescentes qui l’inspirent, créant à chaque fois une petite histoire. À 16 ans, elle fait la rencontre marquante de Paolo Roversi lors d’un stage aux Rencontres d’Arles. L’année suivante, Paolo Roversi rédige un article sur les images de Charlotte, intitulé « La fragilité et l’âme d’une guerrière » paru dans Polka Magazine en 2011. Cette rencontre conforte Charlotte dans l’idée de faire de sa passion, son métier. Ses images circulent alors beaucoup parmi les cercles de lycéennes et atteignent les parents, qui travaillent parfois dans le milieu de la mode. Dès ses 17 ans, en parallèle du lycée, Charlotte commence à réaliser différents travaux pour magazines et jeunes marques belges, et fait notamment la couverture du ELLE Belgique.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/70177691-65ce-4e54-a085-d150cbc959d5.png",
  "facebook": null,
  "instagram": "https://www.instagram.com/charlotteabramow",
  "webpage": "https://www.charlotteabramow.com/"
},
{
  "id": 361,
  "guid": "15fda237-7a9f-4780-9e5d-62220dfd8a40",
  "email": "nicodcharlotte@gmail.com",
  "first_name": "Charlotte",
  "last_name": "Krieger",
  "is_removed": false,
  "description": "Charlotte Krieger is a photographer born in 1991.\r\nWhether through photography or video, Charlotte collaborates with different magazines and artists, investing the fields of fashion, music, art or documentary. She also develops her personal projects, in particular in the form of books. Her work evolves around notions such as ornamentation, beauty, seduction. She uses various process like painting, scanning and collages, allowing her to experiment with colors and forms.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/aa628ba3-d175-47a3-8c77-2a71e5be3618.png",
  "facebook": null,
  "instagram": "https://www.instagram.com/charlottekrieger/",
  "webpage": null
},
{
  "id": 355,
  "guid": "e36e3053-9590-4f20-923e-0f8b55f241fb",
  "email": "mep@inphotofestival.com",
  "first_name": "MEP",
  "last_name": "",
  "is_removed": false,
  "description": "Maison Européenne de la Photographie \r\nA true reference in Paris, the MEP bookstore offers exhibition catalogs, monographic books, large anthologies, editions ...",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/2d6380f7-7686-42fd-a67b-b16838b414f5.png",
  "facebook": "https://www.facebook.com/MaisonEuropeennePhotographie",
  "instagram": "https://www.instagram.com/mep.paris/?hl=fr",
  "webpage": "https://www.mep-fr.org/"
},
{
  "id": 369,
  "guid": "0e2d729f-ab46-4443-bf75-15eea6564c6e",
  "email": "piariverola@inphotofestival.com",
  "first_name": "Pia",
  "last_name": "Riverola",
  "is_removed": false,
  "description": "Pia Riverola was born and raised in Barcelona, and currently resides between Mexico City and Los Angeles. With an acute eye for detail and color, she creates captivating imagery across the genres of fashion, still life, landscape, and architectural photography.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/8f99ea1d-fc71-479d-a8a0-253dfe67a37d.png",
  "facebook": null,
  "instagram": "https://www.instagram.com/piariverola/",
  "webpage": null
},
{
  "id": 370,
  "guid": "fd7cf428-064c-46fc-8f70-40e6cdbf7708",
  "email": "undomingoenfamilia@inphotofestival.com",
  "first_name": "Un domingo",
  "last_name": "en Familia",
  "is_removed": false,
  "description": "Un Domingo en Familia is a photography collective created in 2018 by four friends gravitating towards the world of images. Each with different stories to tell, their aesthetics come together in one place: the body. \r\nThey meet every Sunday, at their beginning in a Parisian photo studio, then in the countryside, on vacation at the sea, in parks, at home, in the street, finally everywhere. Sunday becomes the day of all possibilities, the one where they release and realize the images they keep in mind during the week. \r\nLike an outlet, this collective allows the artists to freely express their impulses without any constraint and with humor.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/abf7c389-c123-4ffd-b53d-8e2165cf8bb6.png",
  "facebook": null,
  "instagram": null,
  "webpage": null
},
{
  "id": 371,
  "guid": "0864f884-c8ad-4670-ab6b-7493c7a259f3",
  "email": "mepxincadaques@inphotofestival.com",
  "first_name": "MEP",
  "last_name": "x InCadaqués",
  "is_removed": false,
  "description": "Located in the heart of  Marais in Paris, the MEP is an institution dedicated to photography whose programming demonstrates an openness to current practices and new aesthetics. Supported by the City of Paris, it also brings together a representative collection of international photographic creations from the 1950s to today. Comprised to date of more than 22,000 works, the collection takes into account all artistic approaches, from photo reportage to fashion photography through contemporary documentary practices, working on the edge of photography and visual arts. The MEP also has one of the largest specialized libraries in Europe with a collection of 33,000 books.\r\n\r\nThe MEP dedicates this exhibition to the memory of Alice Springs.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/385bdc18-009f-411d-913e-fce6ed7fa9b8.png",
  "facebook": null,
  "instagram": null,
  "webpage": null
},
{
  "id": 372,
  "guid": "09f8c384-a8af-480b-bf21-74eb3c83977f",
  "email": "gabrieldia@inphotofestival.com",
  "first_name": "Gabriel",
  "last_name": "Dia",
  "is_removed": false,
  "description": "Gabriel Dia was born in Rufisque in Senegal. To escape reprisals because of his homosexuality, he arrives in France in 2008, where he still lives and works. Trained as an engineer, Gabriel has developed an artistic language through writing. \r\nHis first passion which culminates in his first novel, \"La Naissance d'une Vierge\" published by Éditions de Montigny in 2013. Among his visual inspirations are the works of photographers such as Dominique Issermann and Peter Lindbergh, to name a few. But it was the discovery of Sara Moon's works that pushed him to\r\ndevote to the art of photography. In his own words, through this art he \"can express many more things in\r\nsame time\". In 2018, after training at EFET, he held his first Parisian exhibition entitled \"Nature\", described as inspired by his life, which echoes the eternal questions that everyone asks: Where do we come from? Who are we? Where are we going ?",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/84710a5e-eea7-4fc9-b67d-dfd5c6f1a57a.png",
  "facebook": null,
  "instagram": "https://www.instagram.com/gabrielpetitpouletdia/",
  "webpage": null
},
{
  "id": 471,
  "guid": "85d5f4ad-0073-4086-be4f-1ac9b497d8d9",
  "email": "thomasmailaender@inphotofestival.com",
  "first_name": "Thomas",
  "last_name": "Mailaender",
  "is_removed": false,
  "description": "Known for his use of a wide range of mediums including ceramic, cyanotype, photography and collage, Thomas Mailaender (b. Marseille, 1979, lives and works in Marseille and Paris, France) often incorporates found imagery and objects into his works, updating obsolete photo processes as a kind of Jack of all trades, and archaeologist of present times.  \r\nThrough his collecting and curatorial practice, he has gathered an important collection—‘The Fun Archaeology’— whose documents highlight the very absurdity conveyed by its subjects, the vernacular richness of their language and their accidental poetry. \r\n \r\nThomas Mailaender’s recent solo exhibitions include his first retrospective in a European museum, “The Fun Archive” at the NRWForum in Düsseldorf, and his work has been exhibited in group and solo shows in notable art institutions, fairs and festivals internationally, such as at the San Francisco MOMA (“Don’t! Photography” and the “Art of Mistakes” curated by Clément Chéroux), the Saatchi Gallery in London (“Iconoclast”), Tate Modern in London (“Performing For The Camera”), Palais de Tokyo in Paris (“Do Disturb”), the Rencontres d’Arles (“From Here On”). Numerous Artist books have been published about Mailaender’s work and his Illustrated People (published by AMC / RVB books) was awarded PhotoBook of the Year in the 2015 edition of the Aperture Foundation PhotoBook Awards. In 2016 he was a resident at the LVMH Métiers d’Art Residency at the Tanneries Roux for his project “Skin Memories”. His curatorial work include “Hara Kiri” (Rencontres d’Arles), “Night Climbers of Cambridge” (Festival Images, Vevey) and “Photo Pleasure Palace” together with Erik Kessels (Unseen, Amsterdam), with whom he regularly collaborates on projects concerning the re-appropriation of the image.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/0e801750-445b-4166-813d-937020c9ded3.png",
  "facebook": null,
  "instagram": "https://www.instagram.com/thomasmailaender/",
  "webpage": "http://www.thomasmailaender.com/"
}
]
