[{
  "id": 15,
  "guid": "b32a608a-d07b-4a32-a324-a21f8ea0925c",
  "email": "margueritebornhauser@gmail.com",
  "first_name": "Marguerite",
  "last_name": "Bornhauser",
  "is_removed": false,
  "description": "Marguerite Bornhauser was born in 1989 and lives in Paris. After studying literature\r\nand journalism at the Sorbonne in Paris, she joined the National School of Photography\r\nin Arles and graduated in 2015.\r\nThe artist works with color, light, life. She is one of those artists who have the talent to\r\nsublimate reality through the prism of their gaze. In an instant, nature, textures and\r\nmaterials come to life. Marguerite photographs, then assembles, constructs or\r\nreconstructs a story with her images. Her approach is neither documentary nor\r\nconceptual, she composes her photographic journey like music, in complete freedom.\r\nHer work has been exhibited in different places: at the Museum of European\r\nPhotography in Paris and at Paris Photo in 2019, in the streets of Cincinnati for the\r\nCincinnati Art Museum, in Arles during the photography festival, in Deauville during the\r\nFestival des Contact boards, at the BETC agency, Agnès B, at the MAP Toulouse festival,\r\nin London.\r\nMarguerite Bornhauser adds editorial work to her photographic research. Her first\r\nbook, « Plastic Colors », was shortlisted for the Mack&#39;s First Book Award in 2015 and\r\npublished in 2017. Her book &quot;8&quot; was published by Poursuite in 2018. In 2019, she\r\npublished « Red Harvest » with the same publisher. She also collaborates with\r\ninternational magazines and newspapers as a photojournalist and portraitist, as well as\r\na fashion photographer.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/1f7cf7b2-52a7-447a-861a-79e7d9149898.jpeg",
  "facebook": null,
  "instagram": "margueritebornhauser",
  "webpage": "margueritebornhauser.com"
},
{
  "id": 12,
  "guid": "b84aa82b-5566-4b76-9c22-18fcf8d6292c",
  "email": "maximefardeau@gmail.com",
  "first_name": "Maxime",
  "last_name": "Fardeau",
  "is_removed": false,
  "description": "Born in 1988, Maxime Fardeau lives and works in Paris. Self-taught photographer, he\r\nexplores the vast world of analogue photography. He develops his films and prints in his\r\ndarkroom, using traditional analogical processes. The works of photographers such as\r\nMasao Yamamoto, Shoji Ueda or Hiroshi Sugimoto are his daily inspiration.\r\nMaxime&#39;s work is influenced by the Zen and Wabi-Sabi philosophy of the Far East. The\r\nartist explores simplicity, nature and memory. His photographs are like little shards of\r\nthe past, a key to our memories, whether real, dreamed or imagined.\r\nAll the photographs presented at InCadaqués 2020 were taken during his artistic\r\nresidency in Cadaqués this year, with the support of our partner Ilford.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/c16d3d35-8579-4786-90d7-5c7fb2e7b2df.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/maximefardeau/",
  "webpage": "http://maximefardeau.com/"
},
{
  "id": 18,
  "guid": "2ec8a428-d565-4f2c-bdc2-62fcc665d4df",
  "email": "silvia.omedes@photographicsocialvision.org",
  "first_name": "Mey",
  "last_name": "Rahola",
  "is_removed": false,
  "description": "Born in León and raised in Madrid, between Mey Rahola settled in Barcelona between 1934 and 1936, ​​where she became one of the first Spanish women to be known in the field of artistic photography through exhibitions, awards and publications. The Civil War and exile truncated this promising stage. In France, she became a professional photographer during World War II. At the end of the war, she continued taking photos during her stays in her beloved Cadaqués - her father's place of origin - and in the Alps. The photographic work of Mey Rahola is the fruit of the unique trajectory of a modern woman, independent and attentive to the aesthetic concerns of her time.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/eac4e77a-e9d4-49a8-9df3-b9f71834330f.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/meyrahola/",
  "webpage": "https://www.photographicsocialvision.org/"
},
{
  "id": 19,
  "guid": "4336d967-d991-4cdc-b677-ac1bc465c301",
  "email": "tamu_ri@hotmail.com",
  "first_name": "Rieko",
  "last_name": "Tamura",
  "is_removed": false,
  "description": "Rieko Tamura’s photography focuses on the delicate emotions felt by people as they face a nature that is constantly changing beyond their will. Through natural motifs -- such as the sea, snow, a forest and so on -- as well as landscapes shaped by natural forces, I visualize the unconscious dimension of human life resonating with the nature that surrounds it.\r\nMost of her photographs are taken in the soft light of dawn or dusk, using a silver film camera. It is a technique she has been exploring for 20 years, since the start of her career. She takes the images in black and white film, with a long exposure, and then develop them, printed on baryta paper, using silver pigments. Because she concentrates at the level of fine grain detail, she’s controlling every part of the photographic process from the outdoors to the dark room, it is as if she is \"drawing\" these photographs in black and white, or \"painting\" a universe that only her can see.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/3a1986b2-18f4-4ca6-8c05-83ac1f8bb44d.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/rieko.tamura/",
  "webpage": null
},
{
  "id": 10,
  "guid": "bf9808a1-5036-4ae7-b000-939da6e46918",
  "email": "stefanmahe@orange.fr",
  "first_name": "Stéphane",
  "last_name": "Mahé",
  "is_removed": false,
  "description": "For the past fifteen years, Stéphane Mahé has been carrying out intimate and pictorial photographic work that reveals an interior journey both beyond time and space. His series Somewhere deploys a dreamlike and cinematographic universe where wandering\r\nappears like a photographic quest. A founding member of the 360ouest agency specializing in 360 ° spherical photography, Stéphane Mahé intensively practiced photography for some time and occasionally collaborated with various news websites. The desire to move towards a more personal photography gave birth to a first collaboration with Éditions de Juillet and Arnaud Le\r\nGouëfflec for the book Terminus Saint-Malo in the Villes Mobiles collection and various exhibitions. Today, the photographic adventure continues with the Somewhere series: an eponymous book was published by Editions de Juillet in 2018, and the series was exhibited in 2019 at the Tour Bidouane in Saint-Malo (France), at the Promenades Photographiques de Vendôme (France), at the Dialogues bookstore in Brest (France), at the Imagerie gallery in Lannion (France).",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/7f2bc2e9-e35f-44a6-8732-dd64f5346bcb.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/stephane_mahe_/",
  "webpage": null
},
{
  "id": 21,
  "guid": "e5291485-ae59-43d8-88db-1c5e999659d5",
  "email": "martinamatencioruiz@gmail.com",
  "first_name": "Martina",
  "last_name": "Matencio",
  "is_removed": false,
  "description": "Martina Matencio's photographs coexist in a universe of contained nostalgia and melancholy, where light and emotions are perpetual. Subtle, sad or melancholic emotions, but cheerful at the same time.\r\nSince the age of 16 she experimented with photography and at 20 it was her way of life. Her relationship with photography began when she had to take care of a child with a mental illness. By taking photos of him, she discovered it was the best way to contribute to the world.\r\nShe studied artistic photography at Serra i Abella, specializing in the use of natural light and the representation of the female body. As she believes, feminine beauty exists in all bodies, not for their physiognomy, but for the emotion that emanates from them in an imperceptible way. Through her photos, she reflects the delicacy of the female soul with its lights and shadows. Calm and tranquility are essential in her creative process, they allow her to be carried away by what she feels at the moment.\r\nIn 2017 she published her first book Tus ojos, mis manos (Stendhal) with the actress Alba Ribas. She has worked internationally in cities such as L.A, London and Japan, among others, and for brands such as Netflix, Armani, Vogue or Lula Japan.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/dec0369a-41e3-4ea9-9d2c-40e8843d506b.jpeg",
  "facebook": null,
  "instagram": null,
  "webpage": "https://www.instagram.com/lalovenenoso/"
},
{
  "id": 13,
  "guid": "86464b97-8cf0-4790-b23f-c35879a889eb",
  "email": "moisestibau@icloud.com",
  "first_name": "Moises",
  "last_name": "Tibau",
  "is_removed": false,
  "description": "Born in 1963, Moises Tibau is an artist from Cadaqués. He started Photography at the\r\nage of 17 with a Nikon F2, making black and white portraits of local characters, always\r\nin search of true faces and unusual situations. Influenced at that time by Henri Cartier-\r\nBresson, Richard Avedon or Irving Penn, he was also working for spanish newspapers\r\nand magazines. At the same time, he’s exhibiting his portraits and polaroid collages,\r\ntaking Hockney and Warhol as reference.\r\nIn the early 90’s his creative process slowly transmuted to other techniques as drawing,\r\npainting or ceramic.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/8e37ed7c-3fb6-4e10-8b6e-e60ca6d8f514.png",
  "facebook": null,
  "instagram": "https://www.instagram.com/study_moises_tibau/",
  "webpage": null
},
{
  "id": 23,
  "guid": "c8f205ae-b4aa-42d2-8de5-4af118ac9ba7",
  "email": "angel@albarrancabrera.com",
  "first_name": "Albarrán",
  "last_name": "Cabrera",
  "is_removed": false,
  "description": "Both born in 1969 and based in Barcelona, ​​Anna Cabrera and Angel Albarrán form a duo of\r\nphotographers who have worked together for almost 20 years. They collaboratively design a\r\npoetic and sensitive photographic universe where the emotion of the subject is combined\r\nwith the beauty of the print. Specialists in alternative printing techniques and the\r\nconservation-restoration of photographs, they use ancient processes such as cyanotypes,\r\nplatinum-palladium and other silver processes and invent new processes that they combine\r\nwith rare materials such as Japanese papers, pigments or gold leaf.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/b1c5c64e-f16a-44ef-9c47-05f57406b97f.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/albarrancabrera/",
  "webpage": null
},
{
  "id": 24,
  "guid": "b7e1ea73-79cd-42be-81ad-2e5ace7768ed",
  "email": "nievesmingueza@gmail.com",
  "first_name": "Nieves",
  "last_name": "Mingueza",
  "is_removed": false,
  "description": "Nieves Mingueza is a Spanish photographer and artist based in London. She is currently studying an MA in Photojournalism and Documentary Photography at LCC – UAL University of Art of London. Her work is mainly focusing on new forms of narrative in documentary photography and exploring contemporary issues that are shaping our society such as memory, human conflicts and mental health.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/a798c862-ccf7-4677-953c-6c86cae7c4a3.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/nievesminguezaa/",
  "webpage": null
},
{
  "id": 25,
  "guid": "91808b90-20f8-4324-a628-a6b65a407534",
  "email": "art@martafabregas.com",
  "first_name": "Marta",
  "last_name": "Fàbregas",
  "is_removed": false,
  "description": "Marta Fàbragas Aragall is born in 1974, she lives and works in Barcelona.\r\nShe has always felt passionate about the visual language, and that’s why she chose to devote herself to photography, her passion, which allows her to combine both her artistic and entrepreneurial sides.\r\nHer main talent is knowing how to capture, in a fast and natural way, the beauty in the things that surround her. That’s where the power of her work comes from. She can give brightness and sparkle to everything that passes through her lenses. Undoubtedly, empathy, implication and creativity are what gives every project in which she engages a power and a character that makes it special and unique.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/e8131b42-4430-4a19-bbea-77f18889f4d6.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/martafabregas.artista/",
  "webpage": null
},
{
  "id": 44,
  "guid": "adbc090d-e238-44ed-9164-44d354b3aa4e",
  "email": "info@lesiamaruschak.com",
  "first_name": "Lesia",
  "last_name": "Maruschak",
  "is_removed": false,
  "description": "Lesia Maruschak (1961) is a canadian research-based artist working with photography, text, video and sound. She approaches photography as a dialogic medium, negotiating historical and contemporary events, materials and processes, the personal and collective. The stories exposed are carefully printed, pigmented, tinted and hand-finished artworks that invite the viewer to interpret the image through their own mind’s eye view.\r\nHer works have received international awards and have been shown widely and published internationally. The book form has been central to her work and her artists; book TRANSFIGURATION is held in major institutions including the Metropolitan Museum of Art, the Maison Européenne de la Photographie, Boston Athenaeum, Stanford University, Columbia University, and the Library of Congress. Her book MARIA received Grand Prix Award at Kyiv Arsenal Book Festival and was shortlisted for the Prix du livre at Rencontres d’Arles and the Athens Photobook Festival. Maruschak has lectured at conferences such as FORMAT 19 at the University of Derby, UK (2019) and Why Remember? Sarajevo, BA (2019). As a 2019 Canada Endowment Recognition Fund grant recipient, Maruschak has just finished a film on Canada, First World War internment operations.\r\nLesia Maruschak spends her time between Alvena and Ottawa, Canada.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/5d5936f2-411f-48c0-9879-62e7adbddfaf.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/lesiamaruschak/",
  "webpage": null
},
{
  "id": 41,
  "guid": "4433b6ae-835a-4989-b354-b4914a450eef",
  "email": "ejs.lm.art@gmail.com",
  "first_name": "Elea Jeanne Schmitter",
  "last_name": "& Le Massi",
  "is_removed": false,
  "description": "Eléa Jeanne Schmitter is a French visual artist based in Paris.\r\nShe received her BFA from Concordia University in 2018. She presented her work in\r\nnumerous galleries across Europe and North America especially in Montreal at Centre des\r\nArts actuels SKOL, Le Livart and the FOFA gallery. She is part of the book “On Death”\r\npublished by Kris Graves Projects in association with Humble Arts Foundation.\r\nShe is currently a student in the section Art et Image at École Kourtrajme led by the artist\r\nJR.\r\nLe Massi is a Canadian visual artist, musician, writer, and actor. He received his BFA,\r\nphotography major, from Concordia University in 2019. His visual work has been exhibited\r\nin Canada, France, England, and the United States. He was one of the 2019 Portrait of\r\nBritain recipients.\r\nTogether, they make films and build photographic conversations. They are part of the 2020\r\nPhotoBrussels Festival organized at the Hangar Photo Art Center.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/32762b21-d9f3-42c6-9fe2-6a07947da26a.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/ejs.lm/",
  "webpage": null
},
{
  "id": 4,
  "guid": "fc6f6651-bd6c-4c97-953a-2aeb31db86af",
  "email": "contact@maria-lax.com",
  "first_name": "Maria",
  "last_name": "Lax",
  "is_removed": false,
  "description": "Maria Lax is a London based photographer",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/3b467e44-5255-4f2d-b16f-48b6b3335690.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/maria_lax_/",
  "webpage": "http://www.maria-lax.com/"
},
{
  "id": 20,
  "guid": "b1069f40-6afa-4103-83b3-443d9cd31d92",
  "email": "noesendas@gmail.com",
  "first_name": "Noe",
  "last_name": "Sendas",
  "is_removed": false,
  "description": "Noé Sendas (b. 1972, Brussels), lives and works in Berlin, Madrid and Lisbon. Sendas began presenting his work in the late Nineties. Explicit and implicit references to artists and literary, cinematic or musical creations are part of his raw materials. Specific concerns about the reflection and practise of visual arts can also be added to his repertoire. These include: the body, as an entity that is simultaneously theoretical and material; the observer’s perception mechanisms; or the discursive potential of exhibition methods.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/495a825a-d3c2-4fbe-935d-0bd3e399e72f.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/noesendas/",
  "webpage": null
},
{
  "id": 22,
  "guid": "cc42d572-0ffa-48eb-957e-c98fbe29118d",
  "email": "ew@ewgalerie.com",
  "first_name": "René",
  "last_name": "Groebli",
  "is_removed": false,
  "description": "René Groebli was born in Zurich in 1927. He took his first photos with a Rolleiflex in 1942 and began to learn photography the following year. In 1945, he studied at the School of Arts and Crafts in Zurich with Hans Finsler, then trained as a film operator and began to experiment with movement photography. In 1949, he published his first book Magie der Schiene (Magic of the Rail), of a radical aesthetic by his work on the blur and the grain of the image. In 1954, Das Auge der Liebe (The Eye of Love), brought together photographs of his wife taken during their honeymoon trip and offered a poetic look at nude photography. In the 1950s, he worked as a reporter for the London agency Black Star and published in major magazines of the time, then opened a studio for advertising and industrial photography which he would keep until his retirement. Recognized as a master of color, he practices all genres and follows the stylistic and technical developments in photography over five decades, in an approach where the avant-garde blends with a more classic aesthetic. In 1981, the photographer sold his studio and moved to Provence where he rediscovered the possibilities of black and white in his personal work. In 1999, the Kunsthaus in Zurich devoted a major retrospective exhibition to him, and since then he has continued to exhibit and publish his work, happily exploring an extraordinary collection.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/cf06196c-2ca9-4445-bb6e-62f4cf365c3d.jpeg",
  "facebook": null,
  "instagram": null,
  "webpage": null
},
{
  "id": 16,
  "guid": "58de90ea-1ba3-4e3f-91c7-7d6c508461eb",
  "email": "movaridk@mailo.com",
  "first_name": "Morvarid",
  "last_name": "K",
  "is_removed": false,
  "description": "Born in 1982 in Tehran, Morvarid K has always lived and worked between countries.\r\nShaped by her Iranian identity, Morvarid K grounds her artistic work in what she calls\r\nthe invisible frontiers, desired or forced, personal or public, real or imaginary. Intrigued\r\nby human complexity, she creates dialogues between opposing forces in which she seeks\r\nbeauty and poetry.\r\nThrough her projects, she aims at creating bridges between identities and cultures.\r\nHer art pieces are often unique pieces, with a photographic base, refined through\r\ncollages, superposition, layered with ink and drawings. Morvarid K has expanded her\r\nhorizons through performance and interdisciplinary collaborations.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/2c089d11-d347-4bfd-bd4a-36840dcc1f9d.png",
  "facebook": null,
  "instagram": "https://www.instagram.com/morvaridk.art",
  "webpage": "https://morvaridk.com/"
},
{
  "id": 154,
  "guid": "d8c327cc-5915-4600-aab8-ae681ce95123",
  "email": "johannamariafritz@inphotofestival.com",
  "first_name": "Johanna-Maria",
  "last_name": "Fritz",
  "is_removed": false,
  "description": "Née à Berlin, Johanna-Maria Fritz travaille en argentique à l’Hasselblad. Elle a publié ses reportages dans de nombreux magazines internationaux, elle est lauréate du Prix Inge Morath en 2017. Elle poursuit son travail sur l’univers du cirque au Moyen Orient.\r\n\r\n« Pour moi, le cirque représente LA LIBERTÉ. La religion, la couleur de peau, la nationalité n’ont aucune importance. La cohésion de cette communauté m’a toujours inspirée. » Johanna-Maria Fritz.\r\n\r\nJohanna-Maria Fritz a vingt-trois ans et photographie le cirque depuis ses 17 ans. D’abord en Allemagne puis en Islande et au Moyen Orient. Elle est beaucoup plus attachée à la communauté familiale qui règne dans l’univers du cirque plutôt qu’aux performances en public. Elle observe les relations de la troupe, son entourage, sous le chapiteau comme à l’extérieur.\r\n\r\nTout a commencé avec un petit cirque en Allemagne de l’Est, le Zirkus Rolandos qui n’existe plus aujourd’hui. Fritz conserve ces premiers travaux précieusement dans un portfolio secret qu’elle conserve chez elle.\r\n\r\nAimantée par cette vie du cirque, elle s’immerge dans une nouvelle troupe en Islande, le Sirkus Islands. Auprès d’eux, elle se rend compte que la plupart des circassiens cherchent « une alternative pour échapper au monde matériel, et générent une nouvelle forme de famille à travers une collectivité. »",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/4a2345ad-f18c-485e-9be7-20f50fe4f4d3.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/johannamaria_fritz/",
  "webpage": "https://dom-jmf.webflow.io/"
},
{
  "id": 151,
  "guid": "748f4145-912b-43b0-bee8-44d8cdc94a14",
  "email": "smithdiplomates@inphotofestival.com",
  "first_name": "Smith",
  "last_name": "+ Diplomates",
  "is_removed": false,
  "description": "SMITH\r\nSaisir par l’art les termes d’un devenir plastique commun au vivant et à  la pensée – tel serait le projet poétique de SMITH. Photographe, cinéaste, plasticien et doctorant en esthétique,  son travail transdisciplinaire s’appréhende comme une observation des  constructions, déconstructions, délocalisations et mues de l’identité. À  travers l’hybridation des techniques, des médiums, l’utilisation des  nouvelles technologies et de nombreuses collaborations avec des  scientifiques et philosophes, SMITH développe une poétique de la  métamorphose. Explorant les figures transgenres du fantôme, du mutant et de la transformation post-traumatique, SMITH donne corps à des  processus de subjectivation qui agissent en creux ou en négatif, à même  l’effacement, l’altération ou la blessure de l’identité. Ses oeuvres  invitent à une immersion dans une esthétique de l’image auratique, propice à la contemplation ou à la rêverie. \r\nSes travaux artistiques et  cinématographiques ont été présentés sous la forme d’expositions personnelles dans de nombreux festivals, musées, galeries et centres d’art en Europe, en Amérique du Nord et du Sud, et en Asie. Son travail est représenté par la galerie Les Filles du Calvaire à Paris.\r\n\r\nDIPLOMATE\r\nStudio d’architecture, de design et de scénographie fondé par Matthieu Prat, à géométrie et géographie variables (Paris, Athènes, Milan), DIPLOMATES accompagne et actualise les recherches de SMITH & Raphmaj à travers la conception et la construction de structures mobiles accueillant les oeuvres et performances de la désidération.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/f2d67bff-3c6d-4ff7-bae0-9bac1f7e656f.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/traumsmith/?hl=fr",
  "webpage": "https://desideration.space/home"
},
{
  "id": 156,
  "guid": "5169e8f4-3edd-4cab-8aa9-ce936d5afe66",
  "email": "wolfvostell@inphotofestival.com",
  "first_name": "Wolf",
  "last_name": "Vostell",
  "is_removed": false,
  "description": "Artiste allemand né à Leverkusen en 1932, Wolf Vostell a inauguré une nouvelle ère de l'art contemporain : celle de l'image télévisuelle, des médias, des techniques mixtes. Un des acteurs majeurs du mouvement Fluxus dès sa création en 1962, il est aussi un des pionniers du happening et de l’art vidéo. \r\nDès 1954, Wolf Vostell commence à mettre en pratique son principe du « dé-coll/age », néologisme désignant un travail d’effacement, de recouvrement et de détournement de médias.\r\nEn 1958, il s’intéresse au potentiel esthétique de l’électronique et devient le premier artiste à intégrer un téléviseur dans une œuvre d’art avec Deutscher Ausblick, tableau-objet composé d’une plaque de bois brûlé, de fil de fer barbelé, de tôle, d’un journal et d’un téléviseur intégré diffusant un programme en boucle. \r\nEn 1963, Wolf Vostell et l’artiste sud-coréen Nam June Paik ont posé les principes de l'art vidéo avec les deux œuvres fondatrices de ce nouveau champ : d'un côté, avec « 13 Prepared TV sets », Nam June Paik a réalisé une installation de « télévision expérimentale » composée de téléviseurs « préparés » sur le modèle des « piano préparés » de John Cage ; de l’autre, Vostell a composé une œuvre baptisée « Sun in your head », un film 16 mm constitué d’images brouillées et déformées re-filmées sur une télévision, projeté sur six téléviseurs assemblés. \r\nAvant d'utiliser un téléviseur diffusant des programmes tout à fait habituels, Vostell triturait et détraquait les boutons de réception afin de créer des « images froissées » qu’il nomma « décollages électroniques », en écho au décollage d'affiche qu'il prônait antérieurement. \r\nAnimée par un engagement politique affirmé et une volonté de dénonciation de la surpuissance des médias, son œuvre transdisciplinaire se confrontait à l’histoire passée et à celle en train de s’écrire, à la fois dans ses happenings (Miss Vietnam, 1967) et dans ses toiles (Miss America, 1968). \r\nEn 1976 il fonda à Malpartida de Cáceres en Espagne un musée dédié à son œuvre et à Fluxus, tout en se consacrant à la sculpture – ses voitures-béton sont visibles à Cologne. Cette dernière lui rendit hommage en 1992 à travers une grande rétrospective répartie en six expositions. Il meurt à Berlin en 1998. \r\nDix ans après sa disparition, Carré d’Art de Nîmes lui dédie une large rétrospective intitulée : « Wolf Vostell. Mon art est la résistance éternelle à la mort ».",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/b5ed1b20-201b-407e-b123-6437a72f3a01.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/wolfvostell/",
  "webpage": "https://www.vostell.de/"
},
{
  "id": 161,
  "guid": "a69049aa-40cb-42de-b73f-fdea03ef1724",
  "email": "philippineschaefer@inphotofestival.com",
  "first_name": "Philippine",
  "last_name": "Schaefer",
  "is_removed": false,
  "description": "Née en 1970 en Allemagne Westphalie, Philippine Schaefer est plasticienne, mère de deux enfants, elle vit et travaille à Paris depuis 1991. Diplomée à l’école des beaux-arts ENSBA, Paris en 1997. Elle a étudié auprès de Christian Boltanski, Marina Abramovic, Mona Hatoum, Graciela Iturbide et Georges Jeanclos. Progressivement la sculpture fait place à la performance, le corps devient son terrain d’exploration et la photographie s’impose comme témoin. En 1998 elle découvre l’art du tatouage qu’elle pratique depuis dans une démarche résolument singulière. Toutefois, la photographie reste l’expression privilégiée de ses introspections corporelles. \r\nDepuis 2017 Philippine élabore ses propres tirages photographiques dans son laboratoire à la résidence d’artiste DOC, Paris 19ème. Sa recherche photographique est empreinte du corps, son propre corps faisant matière. Les images naissent dans la chambre noire. \r\nFORMATION \r\n2019\tFormation à la Gomme bichromatée et au Cyanotype avec l’Association Empreinte (C.Barrantes/ L.Lafolie) 1991-1997: Études et Diplôme, section multimédia atelier Christian Boltanski, ENSBA, école des Beaux-arts de Paris 1989-1991: Études à l’ École des Beaux-arts de Münster chez Timm Ulrichs\r\n1988\tTaille directe chez Y. Hashimoto à l’École de Beaux-Arts de Berlin \r\n1986-1987\t Stage dans les ateliers de l’Opéra de Düsseldorf \r\n\r\nEXPOSITION \r\n2021\t« À travers des ombres », Galerie Hors-champs, Paris\r\n2019 \t«HUMUS», Galerie Rachel Hardouin, Paris «Light me up», Résidence de la Belgique, Paris \r\n2018\t «Animal Manifest», Doc!, Paris \r\n2017\t«Ba-ta-clan Project», Mairie de Marburg, Allemagne \r\n2016\t «Estaminet Supermonstre», L’Atelier des Vertus, Paris\r\n«Camera, une exposition collective», Galerie Detaille, Marseille «Ba-ta-clan Project», Exposition-mémoire, Galerie Le 18bis, Paris \r\n2015 \tCAMERA Portfolio#12, Fotofever, Paris\r\n«Les Rencontres Parisiennes de la Photographie Contemporaine», Paris \r\n2014 \t«Un été en fleurs», Galerie Basia Embiricos, Paris «Rituel/terre» performance, Festival Erosphère, Paris \r\n2013\t «Earth&water», Galerie ANOA, Paris\r\n«LYX», Body Art Festival Souterrain Porte VII, T.O.T.E.M Nancy \r\n2011\t «La 4ème nuit de la photographie contemporaine», Paris \r\n2010 \t«La 3ème nuit de la photographie contemporaine», Paris \r\n2004 \t«Photographies à corps variées», Galerie White Elephant, Paris «Cabinet de Curiosités», Galerie Annette Huster Paris \r\n2003 \t«Flux» Printemps des Poêtes, Théâtre de la Ville des Abbesses, Paris \r\n2001 \t«Lauréate CCAS», Espace Condorcet, Paris «Un figure», Galerie Pascal Gabert, Paris \r\n\r\nCOLLABORATION \r\n2009 \tBettina Rheims pour le livre «Rose, c’est Paris», Paris\r\nJB Mondino, réalisation de tatouages éphémères, ELLE Magazine \r\n2008 \tJPGaultier, réalisation de tatouages éphémères, Défilé Haute Couture Printemps, Paris Jean Paul Goude, réalisation de tatouages éphémères, Galeries Lafayettes\r\nGELITIN «La Louvre», Musée d’art moderne, Paris \r\n2005 \tGELITIN «Les innocents aux pieds sales», Galerie E. Perrotin, Paris",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/6c46e98f-496e-4d5b-a176-dff13bacc71c.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/philippine.schaefer",
  "webpage": null
},
{
  "id": 157,
  "guid": "62fff179-05ae-4b3f-a82f-76e3906c08ed",
  "email": "magalikoenig@inphotofestival.com",
  "first_name": "Magali",
  "last_name": "Koenig",
  "is_removed": false,
  "description": "Magali Koenig est une artiste suisse née en 1952. Elle fait ses classes à l’École de photographie au CEPV de Vevey dont elle sort diplômée en 1974. Elle n’a cessé depuis de poursuivre la pratique de la photographie qui l’a amenée a exposée dans de nombreuse galerie. \r\nL’œuvre de l’artiste Magali Koenig fait référence à la nostalgie, d’un passé où les téléviseurs n’avaient pas encore été́ remplacés par les ordinateurs, les tablettes ou les smartphones. Traversant les continents depuis une trentaine d’années, Koenig pose son regard sur la vie quotidienne en capturant des bruits, des odeurs et des objets. Elle propose aujourd’hui une série d’images où le petit écran est le protagoniste. Dans la plupart des cas, le téléviseur est allumé et se montre comme un objet sacré sur une table-autel. Si l’humain n’y est pas, son empreinte est manifeste : les objets, la décoration et le téléviseur allumé sont autant d’indices de sa présence. De Moscou à l’Italie en passant par le Pakistan, Koenig arrive à saisir la personnalité de chaque environnement dans lequel se trouvent les téléviseurs. L’intérêt de cette série tient au lien que Koenig établit entre l’écran de l’appareil photographique et celui du téléviseur. En créant une sorte de mise en abyme, elle parvient à̀ créer des scènes poétiques d’une grande technicité́ dans lesquelles elle opère un emboitement de cadres : l’appareil enferme l’espace du téléviseur, qui enserre à son tour une certaine réalité lointaine. Les photographies de Koenig montrent à quel point le petit écran définit nos habitudes et crée des identités autour d’une émission à une heure déterminée. \r\nIl constitue un espace où de nouvelles significations sociales sont générés.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/56b4ed15-d7e5-473e-95be-48ffb3b97bce.jpeg",
  "facebook": null,
  "instagram": null,
  "webpage": "http://www.mat-ou-brillant.ch/"
},
{
  "id": 163,
  "guid": "c05ccfc6-74db-49f7-ba27-2da36c111460",
  "email": "thomaserik@inphotofestival.com",
  "first_name": "Thomas Mailaender",
  "last_name": "Erik Kessels",
  "is_removed": false,
  "description": "Les artistes Thomas Mailaender et Erik Kessels considèrent\r\nle téléviseur comme un dispositif dévolu à déplacer la culture alphabétique. Dans Book worm, les deux artistes placent une vitrine qui fait office d’écran sur un support métallique avec\r\ndeux ouvertures qui donnent accès à l’intérieur. La vitrine rappelle celles utilisées par les scientifiques pour manipuler des éléments dangereux ainsi que les couveuses pour les bébés nés prématuréments.\r\nÀ l’intérieur de la vitrine-écran, les artistes insèrent un livre d’images photographiques qui se fait dévorer par des vers de terre. En recourant à la vitrine-écran, Mailaender et Kessels soulèvent une question importante : l’anéantissement de la culture du livre et de la photographie argentique. Selon eux, l’hyper-présence des écrans (téléviseur, tablette, ordinateur, smartphone) finira par détruire les livres et tout ce qu’ils impliquent, à savoir le rapport au savoir, à l’espace et au temps. Par opposition au livre, l’écran privilégie le multiple et le mouvement. Tandis qu’avec le livre nous accédons à un contenu univoque. Ils invitent le spectateur à manipuler le livre grignoté, proposant une réflexion sur le livre, sur la consommation de l’image et sur son usage. En mettant\r\nune vitrine sur un socle comme s’il s’agissait d’une sculpture et\r\nen présentant un livre rongé, ils bouleversent la hiérarchie des arts et annoncent la mort du caractère sacré du livre. Par cette action iconoclaste, ils s’inscrivent dans la lignée DADA. Dans leur installation, ce ne sont plus les êtres humains qui dévorent les livres, mais les vers de terre. Ils « lisent » et « traversent » les livres comme nous avons l’habitude de le faire.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/bb918455-835c-4464-b45d-9d863de3af82.jpeg",
  "facebook": null,
  "instagram": null,
  "webpage": null
},
{
  "id": 160,
  "guid": "77aea3e7-9e96-47a1-8e1e-24af67d98e6d",
  "email": "veroniquebourgoin@inphotofestival.com",
  "first_name": "Véronique",
  "last_name": "Bourgoin",
  "is_removed": false,
  "description": "Née à Marseille, vit à Montreuil (Paris).\r\nDiplômée de l’Ecole Nationale Supérieure des Beaux-Arts de Paris (1991).\r\nLe travail de Véronique Bourgoin croise différents médiums : peinture, céramique, photographie, installations, vidéos, performances et éditions d’artiste. Bourgoin examine dans son œuvre la construction des «paradis contemporains». Elle s’intéresse aux «bains d’éléments» physiques, chimiques et psychologiques qui donnent naissance aux effets transformationnels de la vision et de l’imagination, et en particulier aux effets spectaculaires que peuvent avoir des contextes apparemment contre - spectaculaires.\r\nDepuis sa première exposition de groupe en 1988 à la Chapelle des Petits Augustins (Beaux-arts de Paris), Véronique Bourgoin expose régulièrement en France et à l’international.\r\nSELECTION EXPOSITIONS PERSONNELLES\r\n2017 Equation polaire, Arnaud Deschin galerie, Paris, Autriche\r\n2015 Labyrinthe du temps, curator JH. Engstrom, Landskrona Photo Festival, Suède\r\nLabyrinthe du temps, Fotohof, Salzburg, Autriche\r\n2012 Shuriki Muriki, curator Boris Mikhailov, City Gallery - Kharkov, Ukraine\r\n2011 Ain’t you, Dirk Bakker Books, Rencontres d’Arles de la Photographie, Le Village, Arles, France 2002 Arrest, Galerie Maeght, Barcelone\r\nSozial Romantismus, Olmouc, République Tchèque\r\n2000 Heute kotzen, morgen blümen, galerie Fotohof, Salzburg, Autriche 1998 Artothèque Musée des Beaux Arts, Chambéry, France\r\n1997 Willie ou pas Willie, Jan Van der Donk Gallery, New York, USA 1994 Galerie Jean-Pierre Lambert, Paris, France\r\nSELECTION INSTALLATIONS IN SITU\r\n2019 Hotel Lautreamont, Larchmont Hotel, New York, USA 2018 Cubic Horizon, Biennale de l’Image Tangible (BIT), Paris\r\nLa vallée, Domaine National de Saint Cloud, Arnaud Deschin galerie, Paris, France 2014 Salon Cosmos, (création d’une installation in situ conçue avec ses œuvres et les œuvres\r\nd’artistes amis et documents d’archives issus des projets Royal Book Lodge, Fabrique des\r\nIllusions ou Atelier Reflexe), Le 116, Centre d’Art Contemporain, Montreuil France 2013 Vrai ou Faux ? (ibid), Nederland Fotomuseum, Rotterdam, Hollande\r\nArt as Contraband, Contentores 2013, Lisbonna, Portugal\r\n2011 Vrai ou Faux Act I (ibid), Gabriele Senn Gallery, Vienna, Autriche\r\nVrai ou Faux Act I (ibid), Niklas Schechinger Fine Art & 8. Salon, Hamburg, Allemagne Vrai ou Faux rehearsal (ibid), Galerie Sophie Scheidecker, Paris",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/970729a2-eba5-4bcd-8a63-e32a01cd7c4a.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/veroniquebourgoin",
  "webpage": null
},
{
  "id": 165,
  "guid": "de23caf5-eed9-45bf-8094-587c79e8c4c4",
  "email": "marellaoppenheim@inphtofestival.com",
  "first_name": "Marella",
  "last_name": "Oppenheim",
  "is_removed": false,
  "description": "Marella Oppenheim est une photographe et écrivain franco-britannique. Après une carrière d'actrice et comédiennne dans plus d'une trentaine de longs métrages, films pour la télévision, pièces de théatre aux USA, Europe et Grande Bretagne, Marella décide de se consacrer pleinement à la photographie.\r\n\r\nSon intérêt porte sur les enjeux socio-politiques et les projets d'investigations à long terme. Son Rolleiflex ou son vieux Leica la quittent rarement, elle ne peut s'empêcher de capturer les instants du quotidien. \r\n\r\nSon travail fait partie de collections privées en Europe, aux Etats Unis, en Suisse et en Angleterre.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/a7a5f44f-3fdd-4b83-8cc8-cd79265bc4b0.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/marella_oppenheim",
  "webpage": null
},
{
  "id": 166,
  "guid": "925d59d3-f33b-4ce1-8df2-02c87202f79f",
  "email": "etienneracine@inphotofestival.com",
  "first_name": "Étienne",
  "last_name": "Racine",
  "is_removed": false,
  "description": "De nationalités française et canadienne, Étienne Racine est né à Montréal, y a passé son adolescence et vécu l'essentiel de sa vie à Paris.\r\nEthnologue, il a publié un essai sur les rave parties, puis travaillé comme directeur détude marketing et journaliste pour de grandes entreprises. Ex DJ et tagueur, il affectionne les atmosphères urbaines, la rue, la fête, la nuit et les effervescences sociales.\r\nUn mix existentiel auquel s'ajoutent le bouddhisme et la méditation, rencontrés au tournant de la quarantaine. Observateur enthousiaste et obsessionnel, adepte de photographie à la volée, Étienne Racine s'intéresse notamment au croisement de l'intime et du public.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/9c2637d5-76d2-4635-a37c-0f8aa4029b62.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/a_quest_for_peace/",
  "webpage": "https://www.etienneracine.com/"
},
{
  "id": 155,
  "guid": "be90daff-4d1c-4418-9238-f7ff82b231ae",
  "email": "scarlettcoten@inphotofestival.com",
  "first_name": "Scarlett",
  "last_name": "Coten",
  "is_removed": false,
  "description": "Scarlett Coten est une photographe Française. Après des études à l’Ecole Nationale Supérieure de la Photographie d’Arles, elle se consacre essentiellement à des projets personnels à long terme, explorant principalement les thèmes de l'identité, du genre et de l'intimité. \r\nSon travail a été largement exposé, et récompensé, notamment par le Prix Leica Oskar Barnack en 2016 et le Photolucida Top 50 Critical Mass en 2018.\r\nEn 2019, \"Plan américain\" a été finaliste des Sony World Photography Awards  (catégorie Portrait), du PHmuseum Photography Grant, du Grand Prix ImageSingulières de la Photographie Documentaire, ainsi que de la Bourse du Musée Albert-Kahn. \r\n\r\n\r\nLa photographe a commencé son exploration des complexités de la masculinité contemporaine dans le monde Arabe (Mectoub 2012/2016) bien avant que la résurgence de l’activisme féministe, dans la foulée du mouvement #MeToo, ne déclenche des débats mondiaux, et en 2016 le sacre de Trump l’a décidée à poursuivre un nouveau chapitre (Plan américain) aux Etats-Unis. \r\nEn invitant des hommes à poser pour elle, et en se concentrant sur la non-conformité et la vulnérabilité, l'artiste propose une déconstruction des stéréotypes visuels sexistes et réducteurs pour un concept plus large et inclusif de la masculinité. \r\nCette exploration, qui se veut empathique, semble aujourd’hui visionnaire. En abordant la notion de masculinité contemporaine par un acte photographique innovant, son œuvre engage à la réflexion sur la nécessité de points de vue alternatifs, dans le but de réinventer l’identité de genre pour le monde d’aujourd’hui, accompagné du désir de questionner une histoire de l’art elle même peu inclusive.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/23adcf84-d768-42ca-84d2-2c0987c3fc43.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/scarlett_coten/",
  "webpage": "https://www.scarlettcoten.com/"
},
{
  "id": 170,
  "guid": "3a9b6d33-1ae2-4bf5-aa6e-b716b49c8523",
  "email": "grazianoarici@inphotofestival.com",
  "first_name": "Graziano",
  "last_name": "Arici",
  "is_removed": false,
  "description": "Graziano Arici, après des études en sociologie, est devenu photographe professionnel en 1978. Il s'est d'abord spécialisé dans le domaine du théâtre, de la culture, de l'art et du portrait d'artiste. Il a été photographe officiel pour La Fenice de Venise à partir de 1980 et l'est resté durant vingt années ; il a documenté l'architecture et les décors du théâtre, et ses photographies auront permis, après l'incendie de La Fenice en 1996, de reconstruire à l'identique l'intérieur du bâtiment.\r\n\r\nIl a couvert l'activité artistique et culturelle de la ville de Venise, des Biennales aux expositions et aux performances d'artistes, de la fin des années 1970 au début des années 2010. Il a mené, dès le début de sa carrière, un travail autour du portrait d'artistes, d'écrivains, de musiciens, de metteurs en scène et d'acteurs, et un travail de documentation du processus de création d'une œuvre. Il a également développé un vaste travail autour des travaux archéologiques et des chantiers de restauration de la lagune vénitienne et de Venise, en réalisant des dizaines de milliers de vues aériennes ainsi que de nombreux reportages sur la ville et son environnement. Il a été membre des agences photographiques Sygma (de 1989 jusqu'à son rachat par Corbis en 1999), Grazia Neri Agency (de 1980 à sa fermeture en 2009).",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/eaa09674-6b1c-455e-baa8-b360d7cb515c.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/grazianoarici",
  "webpage": "http://www.grazianoarici.it/"
},
{
  "id": 171,
  "guid": "7041d446-b6f2-417b-b520-e40a0fd63592",
  "email": "dorothealange@inphotofestival.com",
  "first_name": "Dorothea",
  "last_name": "Lange",
  "is_removed": false,
  "description": "Dorothea Lange (américaine, née le 26 mai 1895 à Hoboken – décédée le 11 octobre 1965 à San Francisco) est une photographe documentaire connue pour ses photos de la Grande Dépression américaine pour la Farm Security Administration (FSA). Lange est issue d’une seconde génération d’immigrants allemands. Deux événements de son enfance façonnent sa vision du monde et sa carrière : l’abandon de son père lorsqu’elle a 12 ans et la polio qu’elle contracte et qui la fait boiter pour le reste de sa vie.\r\n\r\nLange reçoit une éducation formelle en photographie à l’université de Columbia sous la tutelle du célèbre photographe Clarence H. White (américain, 1871 – 1925). Puis elle déménage à San Francisco en 1918 pour ouvrir un studio de photographie. Elle épouse le peintre Maynard Dixon (américain, 1875 – 1946) avec lequel elle a deux enfants. Au début des années 1930, Lange passe plus de temps à photographier des sans-abris et des chômeurs touchés par la Grande Dépression. Son travail attire l’attention de la Resettlement Administration, qui deviendra plus tard la FSA. Le second mari de Lange, Paul Schuster Taylor, qu’elle épouse en décembre 1935, travaille avec elle sur des documentaires sur la pauvreté rurale et l’exploitation des fermiers. Ce travail jette un coup de projecteur sur le sort des opprimés. Migrant Mother, que Lange réalise en 1936, est considérée comme l’une des œuvres les plus importantes de cette période. Après avoir reçu une bourse Guggenheim en 1941, Lange se concentre sur l’évacuation forcée des Américains japonais vers des camps de relocalisation. Tout comme ses photographies sur la Grande Dépression, ces clichés captent l’essence d’une période instable dans l’histoire américaine ; ses pièces sont exposées à la bibliothèque Bancroft Library de l’université de Californie à Berkeley.\r\n\r\nAlors qu’elle travaille au département de la photographie de beaux-arts de l’université de Californie, la santé de Lange se détériore. Elle souffre d’ulcères et d’un syndrome post-polio, qui la laisse malade jusqu’à la fin de sa vie. Lange meurt à San Francisco en 1965.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/6b680a1a-acdf-4f11-a322-4623dcf9228e.png",
  "facebook": null,
  "instagram": null,
  "webpage": null
},
{
  "id": 168,
  "guid": "579e3fd4-dbb5-4ee1-9845-7dfa4e91aa9f",
  "email": "openwalls@inphotofestival.com",
  "first_name": "British Journal of Photography",
  "last_name": "",
  "is_removed": false,
  "description": "Open Walls Arles at Galerie Huit",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/7a22bde5-80d7-4893-91bd-a239b0f3eeb0.png",
  "facebook": null,
  "instagram": "https://www.instagram.com/bjp1854",
  "webpage": "https://www.1854.photography/"
},
{
  "id": 179,
  "guid": "ea7b79cf-476f-4e60-a39b-dcee97c7ccc9",
  "email": "cedricporchez@inphotofestival.com",
  "first_name": "Cédric",
  "last_name": "Porchez",
  "is_removed": false,
  "description": "Né en 1962 à Paris, Cedric Porchez est diplômé de l'école des Gobelins en 1984.\r\nSpécialisé dans la Nature Morte, il réalise de nombreuses commandes pour les meilleures agences de publicité et des clients des secteurs du luxe et de la cosmétique, parmi lesquels Les Parfums Givenchy, Prada, Paco Rabanne, Lancôme, l'Oreal, Yves Rocher... Il collabore aussi régulièrement avec des marques du secteur alimentaire ou de la boisson en recherche d'une image \"luxe\".\r\n\r\nSon sens du produit, sa capacité comprendre et interpréter les attentes de ses clients, créent les conditions de collaborations à long terme avec la plupart d'entre eux.\r\nParallèlement à ses travaux de commande, il poursuit une exploration du media photographique tant argentique que numérique.\r\n\r\nConstructeur d'images passionné et perfectionniste, il utilise toute la variété des moyens techniques, et fait siens tous les sujets qui lui permettent d'inventer une réalité sublimée. Ainsi les insectes de la très belle exposition « Mynusculus Horribilys » à la Galerie Brasilia et au musée Buffon.\r\n« Je prends la matière, je me l'approprie, et ensuite je la reconstruis pour donner à voir une réalité qui n'existe pas à l'oeil nu.... »",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/9bbf5c29-91a2-4a92-a599-4de4bbc861be.png",
  "facebook": null,
  "instagram": "https://www.instagram.com/cedricporchez/",
  "webpage": "https://www.cedricporchez.com/"
},
{
  "id": 180,
  "guid": "c1d71ad1-6113-472d-85f3-4a967e3c407e",
  "email": "sylviehugues@inphotofestival.com",
  "first_name": "Sylvie",
  "last_name": "Hugues",
  "is_removed": false,
  "description": "Sylvie Hugues œuvre dans de nombreux secteurs de la photographie. Depuis 2021, elle est correspondante à l’Académie des beaux-arts. Rapporteure du Prix Marc Ladreit de Lacharrière, elle a assuré le commissariat de l’exposition de FLORE salle Comtesse de Caen, Institut de France – 27 quai de Conti.\r\nConseillère artistique du Prix HSBC pour la Photographie en 2021.\r\nLauréate en 2020 du Prix « Résidence pour la Photographie » de la Fondation des Treilles\r\n\r\nDirectrice artistique du Festival du Regard depuis 2016.\r\nCollaboration avec la galerie Camera Obscura depuis 2015.\r\nAnimation de Masterclass et de workshops (FotoMasterclass, Rencontres d’Arles, Venezia Photo…) depuis 2016.\r\nLectures de portfolios à la Maison européenne de la photographie depuis 2015.\r\nJournaliste chroniqueuse pour la revue Le Monde de la Photo\r\nEn 1992, elle participe à la création du magazine Réponses Photo dont elle devient la rédactrice en chef de 1996 à 2014.\r\nElle a publié deux livres en tant que photographe  : Sur la plage aux éditions Filigranes et Fra-For aux éditions Verlhac. En tant que journaliste, elle a coécrit « Concevoir un portfolio » aux éditions Eyrolles et « la photo numérique en dix leçons » aux éditions Minerva.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/e93daa1b-0ba1-4c47-8a54-88071b430308.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/sylviehugues/",
  "webpage": "http://www.sylviehugues.com"
},
{
  "id": 181,
  "guid": "10b37067-ef50-427a-87be-591db20b9d7e",
  "email": "jean-francoisspricigo@inphotofestival.com",
  "first_name": "Jean-François",
  "last_name": "Spricigo",
  "is_removed": false,
  "description": "Jean-François Spricigo naît le 3 février 1979 à Tournai en Belgique, second garçon d’un père italien et d’une mère belge.\r\n\r\nDès l’enfance, les animaux occupent une place cardinale dans sa vie. La relation entre les humains et la nature s'impose d'ailleurs comme centrale dans son œuvre. Il considère que toute séparation / hiérarchisation du vivant est la première cause des conflits.\r\n\r\nIl achève ses études secondaires à Saint-Luc Tournai en section photographie en 1998.\r\n\r\nAprès un an de stage sur des plateaux de cinéma, il entre à l'INSAS à Bruxelles en 1999 en section image.\r\n\r\nIl mène l'essentiel de ses activités en Belgique et en France, où il est notamment artiste associé du CentQuatre-Paris.\r\n\r\nEn 2014 Isabelle Maeght lui consacre une exposition solo",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/894726ed-eddd-4c42-9d5e-5919d5d132f4.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/jfspricigo/?hl=fr",
  "webpage": "https://www.joug.org/"
},
{
  "id": 175,
  "guid": "cbaca9e1-4b5e-46df-ae39-2182920c0bf8",
  "email": "thierryvalencin@inphotofestival.com",
  "first_name": "Thierry",
  "last_name": "Valencin",
  "is_removed": false,
  "description": "Né en 1962 dans le mâconnais, Thierry Valencin, après un séjour de quelques années en Polynésie française, décide de quitter la France pour l’Allemagne, pays où il séjournera quelques dix ans ; à Francfort, puis à Munich, où il décide de fonder une galerie de photographie, la galerie demi-lune.\r\n    C’est son premier contact avec le milieu culturel de cette ville, par lequel il lui est amené de rencontrer des peintres, des écrivains, mais aussi des cinéastes et des gens de théâtre, et surtout, bien sûr, des photographes qui, étonnés de sa compréhension et de son instinct sûr pour leur art, l’incitent à s’essayer lui-même au maniement de l’appareil.\r\n    Surpris par la qualité de ces premiers clichés, ils l’encouragent à persévérer dans cette voie, lui permettant de parfaire sa technique en lui proposant des assistanats pour des revues de mode, des plateaux de télévision, de films ; il participera même à l’élaboration de quelques pochettes de disques.\r\n    Ce qui lui apprend les techniques de base indispensables à tout art, ne le détourne pourtant pas de la vision qu’il a lui-même des choses ; réélaborant pour lui-même ces techniques, il façonne son originalité, et il est étonnant de retrouver dans ses premiers clichés, la maîtrise du regard qu’il ne cessera, dans les vingt années qui vont suivre, de préciser, d’approfondir par une recherche toujours plus constante de son travail. Car, fidèle à son intuition, et malgré toutes les expériences visuelles auxquelles il se livrera, on reste stupéfait de la cohérence de son parcours photographique : la vision qu’il avait eue un jour du monde et de son propre regard, restera toujours présente, authentique, et comme ancrée dans sa mémoire, et il n’aura de cesse d’en forcer l’image.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/1f4f16fc-2ea4-4ab6-a0c1-93bbce191323.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/ateliervalencin",
  "webpage": "https://www.thierryvalencin.com"
},
{
  "id": 174,
  "guid": "132cc2c6-13fb-4302-bdf5-321518ee3f02",
  "email": "bernardminier@inphotofestival.com",
  "first_name": "Bernard",
  "last_name": "Minier",
  "is_removed": false,
  "description": "Né en 1952, Bernard Minier est photographe illustrateur pour la presse magazine, l'édition et la publicité, après 15 années passées dans un studio professionnel parisien.\r\nSon domaine de prédilection est la beauté féminine avec la saisie gestuelle, la description du corps, et l'expression des visages. Parallèlement à cette spécialité, il anime depuis 15 ans des stages qui approfondissent les techniques d'éclairage au flash électronique, par une mise en lumière des décors.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/e4d18ea0-b908-4185-9fab-489fcec91c6f.jpeg",
  "facebook": null,
  "instagram": null,
  "webpage": null
},
{
  "id": 184,
  "guid": "e42ea7b8-0d6f-41ef-b43e-9ff0bcf473de",
  "email": "frenchcowboy@inphotofestival.com",
  "first_name": "French",
  "last_name": "Cowboy",
  "is_removed": false,
  "description": "FRENCH COWBOY\r\n\r\nA Mia Macfarlane & Julien Crouigneau Creation\r\n\r\nFrench Cowboy Was born of the shared love of Mia Macfarlane and Julien Crouigneau of photography in 2012. The artist couple have a strong desire to create photographs enriched by storytelling, iconic visuals, and strong artistic direction.\r\n\r\nFrench Cowboy is represented by the Runway Gallery in the UK, Acid Gallery in Lille France and Galerie Just Jaekin with 2 ART Angels in Paris, France. They have exhibited their work in London, New York, Paris, Megeve, Saint Tropez, Leads, York and Norway. This year they have several shows planned in France, the UK. They have a solo exhibition in Arles June 29-July 12. They were guest artists and speakers at the Nordic Light Photography Festival and they were expert portfolio reviewers at Arles Voie Off. They were published in the photography book “The Fashion Image”. A reference book that includes Mario Sorrenti, Inez and Vinoodh, Bruce Weber and Richard Avedon. They produce at least one shoot per issue for IRK Magazine but they also shoot “stories” regularly for other magazines. They have had exhibition reviews in numerous magazines including Vogue, Madame Figaro, Huffington Post and more. They recently won the Normal Fashion Nude competition.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/a8e3ce19-1775-4785-a0d4-98df16b6082a.png",
  "facebook": null,
  "instagram": "https://www.instagram.com/french_cowboy/",
  "webpage": "https://www.french-cowboy.com"
},
{
  "id": 177,
  "guid": "9bf167a2-62a2-493b-a6ec-033a8de354bd",
  "email": "stephanelavoue@inphotofestival.com",
  "first_name": "Stéphane",
  "last_name": "Lavoué",
  "is_removed": false,
  "description": "Stéphane Lavoué naît à Mulhouse en 1976. Son père est médecin militaire, il grandit entre l’Afrique et l’Allemagne, au gré des affectations de celui-ci.\r\n\r\nIngénieur diplômé de l’École supérieure du bois de Nantes en 1998, il part vivre en Amazonie pendant deux ans, chargé des achats pour un grand groupe industriel.\r\n\r\nLors de ce séjour au Brésil, il découvre le travail de Sebastião Salgado auprès des ouvriers des mines d’or de la Serra Pelada sur des posters collés aux murs des favelas de Belém : « Les photos de Salgado ont été une révélation. Je me suis vraiment dit : voilà ce que j’aimerais faire, voilà la vie que je veux mener ! ».\r\n\r\nDe retour en France, il décide de devenir photographe professionnel après une année de formation au Centre Iris pour la photographie.\r\n\r\nIl travaille pour la presse, d’abord à Libération à partir de 2001, puis il se spécialise et devient un portraitiste réputé dont les images sont publiées par Le Monde, Le Figaro, L’Équipe, New York Times, The Times, etc. En 2002 il fonde le collectif Dolce Vita avec quatre autres photographes.\r\n\r\nPour « The North-East Kingdom » il effectue trois voyages de quinze jours « en quête d'un roi imaginaire en plein cœur du Vermont » entre 2013 et 2014.\r\n\r\nIl obtient une commande du conseil général du Morbihan « Nourrir la planète » exposée au festival de La Gacilly. En résidence artistique à la Comédie Française pendant trois semaines, il réalise les portraits officiels des soixante comédiens de la troupe.\r\n\r\nEn 2016, il est lauréat de la commande photographique nationale « Une jeunesse en France » (CNAP-Ministère de la Culture) pour sa série « Leur choix - Une jeunesse bigoudène ».\r\n\r\nDans le cadre du projet La France vue d’ici, piloté par l’association Cetavoir et Médiapart, il réalise la série « Les marins de la terre » en 2017.\r\n\r\nEn 2018, il est récompensé par le Prix Niépce Gens d'images. Il réalise la photo illustrant le septième album de Jamait, Mon Totem, sorti le 12 octobre 2018.\r\n\r\nStéphane Lavoué vit et travaille avec sa compagne, la journaliste Catherine Le Gall, à Cap Caval à la pointe du Sud du Finistère, où il développe des travaux ancrés dans la culture locale. Ses images sont diffusées depuis 2010 par Pasco&Co.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/8a22e01c-4402-4a30-9425-ab1da7f8d792.jpeg",
  "facebook": null,
  "instagram": null,
  "webpage": "https://www.stephanelavoue.fr/"
},
{
  "id": 186,
  "guid": "3f546c61-a4a1-44d2-8d2a-75d3d382d8de",
  "email": "francephotobooks@inphotofestival.com",
  "first_name": "France Photo Books",
  "last_name": "",
  "is_removed": false,
  "description": "France PhotoBook, le groupement d’éditeurs français indépendants orientés sur la photographie.\r\n\r\nPour France PhotoBook il s’agit de valoriser et de défendre auprès des professionnels, amateurs et collectionneurs de livres, la diversité et la spécificité françaises en matière d’édition photo. Particulièrement riche et diversifiée en France, la production de livres de photographie est aujourd’hui un marché essentiel à la création et à la diffusion de la photographie.\r\n\r\nAlors que l’on célèbre cinquante années de photographie française avec le livre éponyme de l’historien Michel Poivert (Éditions Textuel), depuis près d’un demi siècle l’édition française contribue activement, elle aussi, à l’émergence des auteurs et à la reconnaissance de leurs propositions photographiques.\r\n\r\nFrance PhotoBook est une association ouverte à tout éditeur de livres de photographie dont le siège social est situé en France et produisant au moins trois titres par an. Elle vise à valoriser et à sauvegarder un écosystème aussi riche que fragile, en préservant une expertise singulière et en encourageant la prise en compte d’un secteur devenu incontournable dans le champ de la création photographique contemporaine.\r\n\r\nActes Sud André Frère Éditions Arnaud Bizalion Éditeur Atelier EXB Chose Commune Contrejour Créaphis Éditions Bessard Éditions de Juillet Filigranes Éditions Fisheye Hartpon Lamaindonne Images Plurielles Le Bec en l’air Light Motiv Loco Maison CF Poetry Wanted RVB Books Sun/Sun Textuel The Eyes Publishing the(M) éditions Transphotographic Press",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/79452e45-83ce-40f3-b116-3267dc456247.png",
  "facebook": null,
  "instagram": "https://www.instagram.com/francephotobook/",
  "webpage": "https://francephotobook.fr"
},
{
  "id": 150,
  "guid": "2a7b5dea-9acf-4731-a72f-52d60baa48fb",
  "email": "yurian@dqfoto.com",
  "first_name": "Yurian",
  "last_name": "Quintanas Nobel",
  "is_removed": false,
  "description": "Il est né à Amsterdam en 1983, mais a grandi en Catalogne où il vit actuellement. Ses projets photographiques sont axés sur la photographie des gens, de l'environnement naturel et de son propre environnement. il utilise la photographie pour aborder l'intangible, la face cachée, et explorer ses mystères. Il ne prend pas de photographies pour informer, bien que tout ce qui apparaît dans ses images soit réel, ce sont des objets et des personnes qui sont là, mais vues à partir de sa réalité. Ses œuvres ont été exposées à l'international et ont été sélectionnées pour des prix comme le SFR Jeunes Talents pour Paris Photo, le prix Open Call des Encontros da Imagem et la sélection LensCulture Emerging Talent. Burn Magazine, British Journal of Photography, DOC!, Lens Culture, Positive Magazine ou Ojo de Pez, sont quelques-uns des médias dans lesquels ses photos ont été publiées.\r\n\r\nHe was born in Amsterdam in 1983, but he grew in Catalunya, where he is currently living. his personal photographic projects are focused on photographing the people, the natural environment and his own surroundings. he uses photography to approach the intangible, the hidden side, and explore its mysteries. Nor he takes photographs to inform, although everything that appears in his pictures is real, they are things and people that are there, but seen from his reality.   His works has been exhibited internationally and his been chosen for awards like the SFR Jeunes Talents for ParisPhoto, the Open Call award of the Encontros da Imagem and the selection as LensCulture Emerging Talent. Burn Magazine, British Journal of Photography, DOC!, Lens Culture, Positive Magazine or Ojo de Pez, are some of the media in which his pictures have been published.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/ed370f05-f678-4985-a6ff-1fe7b8ac834d.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/yurian_quintanas",
  "webpage": "http://yurianquintanas.com"
},
{
  "id": 173,
  "guid": "d70ffed3-5ae6-495c-9e28-eefecc63f19c",
  "email": "marcpollini@inphotofestival.com",
  "first_name": "Marc",
  "last_name": "Pollini",
  "is_removed": false,
  "description": "La photographie est pour Marc Pollini un processus qui déclenche une perception plus intime au monde qui l’entoure et en ce sens en élargie sa vision.\r\nSon intention en tant que photographe et l’acte de photographier le libèrent de tout ce qui peut interférer avec son sujet et ainsi s’en rapprochent.\r\nCes moments sont à part et il aime penser que seuls les photographes le savent.\r\nL’intention est cérébrale, quelquefois il ne la comprend que bien après.\r\nL’acte est physique et il est d’une véritable tension.\r\nIl y trouve un exutoire qui lui apporte évasion et toujours réflexion. Il espère que d’autres aussi puissent le ressentir.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/e1a78638-1d1b-45d8-b4f6-b4980e99db76.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/marc_pollini",
  "webpage": "https://marcpollini.com/"
},
{
  "id": 249,
  "guid": "43386974-9a32-498c-9687-ec4d189c841c",
  "email": "sophiemuret@inphotofestival.com",
  "first_name": "Sophie",
  "last_name": "Muret",
  "is_removed": false,
  "description": "Sophie, française, maman de quatre enfants est née en 1975.\r\nDiplômée de Paris School of Business, Sophie intervient pendant dix ans en cabinet de recrutement en tant que “chasseuse de têtes”.\r\nA l’écoute de son coeur, elle choisit alors de s’investir pleinement dans l’éducation de ses enfants et s’aventure ainsi sur un chemin plus doux, où la fantaisie se mêle à l’inattendu et à la merveille. Elle quitte ainsi le monde professionnel.\r\nEn 2013, son corps et un cancer la projettent soudainement au bord d’une falaise. Sophie saisit cette chance de renouveler son choix pour la vie. Chaque respiration, chaque souffle long ou court devient un miracle. La vie est une succession de notes positives ou plus sombres, des croches, des blanches et même des silences. Lors de migraines intenses, la douleur transporte son esprit jusqu’aux étoiles, où d’un coup des ondes lui font comprendre que l’Univers est un tout, que chaque être vivant est relié au Cosmos.\r\nCette formidable aventure et expérience de vie lui permet de se rapprocher de ses passions et de celle qu’elle est vraiment.\r\nFascinée par l’humain, Sophie accompagne ceux et celles qui souhaitent vivre leur vie passionnément et positivement.\r\nEn photographiant, Sophie suit son instinct. La prise d’images lui offre des vibrations supplémentaires pour souffler plus loin des émotions captées et exprimer la joie et la sensibilité qu’elle transpire.\r\nSes photographies exposées, c’est alors que la magie d’Arles opère.\r\nAujourd’hui, à la question Qui es-tu ? D’où viens-tu ? Sophie vous répond :\r\n« Je suis heureuse d’être ici avec toi, je vis, je vois, je sens, je respire, je pense et je ressens pleinement la vie, c’est simple et cependant cela n’a pas été si simple. Et je suis l’artiste de mon Âme. »\r\nLe 3 Juillet 2020, Sophie ouvre à Arles La Belle Étoile, une galerie d’art contemporain et de photographie. En janvier 2021, Sophie lance In-Corpus Photography, le premier festival de cette nouvelle plate-forme s’est tenu à Arles entre le 21 mai et 12 juin 2021.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/4e0cad94-7330-40d0-aeec-ae6feb658114.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/sophiemuretphotography/",
  "webpage": "https://www.sophiemuretphotography.com"
},
{
  "id": 304,
  "guid": "bc0e40a5-9b74-42a0-80cd-75e864979d8e",
  "email": "oliverchanarin@inphotofestival.com",
  "first_name": "Oliver",
  "last_name": "Chanarin",
  "is_removed": false,
  "description": "Oliver Chanarin (born 1971, London, UK) is an artist working with photography, He studied Artificial Intelligence as an undergraduate and is now professor of photography at the Hochschule für bildende Künste (HFBK) in Hamburg.  Chanarin is also a founding member of the masters programme in photography at The Royal Academy of Art (KABK)  in The Netherlands. He is one half of the duo Broomberg & Chanarin, whose work is held in major public and private  collections including Pompidou, Tate, MoMA, Yale, Stedelijk, Jumex in Mexico DF, Victoria and Albert Museum in  London, The Eye Amsterdam, the Art Gallery of Ontario, Cleveland Museum of Art and Baltimore Museum of Art.  Awards include the ICP Infinity Award (2014) for Holy Bible, and the Deutsche Börse Photography Prize (2013) for  War Primer 2; the Arles Photo Text Award (2018).",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/ae250b95-36f9-4ddb-8308-da00b7cbe966.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/oliverchanarin",
  "webpage": "https://www.chanarin.com/"
},
{
  "id": 305,
  "guid": "7c880317-5df8-48b9-8dcb-5be9c81c88f2",
  "email": "tomokonagakawa@inphotofestival.com",
  "first_name": "Tomoko",
  "last_name": "Nagakawa",
  "is_removed": false,
  "description": "Tomoko Nagakawa was born in Tokyo in 1973 and later studied at Nihon University College of Art.\r\nShe grew up in Japan and then moved to England in 1996. While working as a commercial and editorial photographer and journalist, inspired by meeting various craft masters, she decided to go back to basics by using analog printing technique to create images on different types of papers.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/a292203f-2b68-4810-9730-f5cc26f7cd2d.png",
  "facebook": null,
  "instagram": "https://www.instagram.com/tomoko_nagakawa",
  "webpage": null
},
{
  "id": 306,
  "guid": "eeff5a05-a2b9-40e1-8867-03191c7dd13e",
  "email": "ollibery@inphotofestival.com",
  "first_name": "Olli",
  "last_name": "Bery",
  "is_removed": false,
  "description": "Initially photo reporter, Olli Bery has built a singular photographic act over a ten-year period (2012-2022). The work thus created is distinguished by its narrative intensity, the constancy of its research and the elegance of its timelessness. \r\nMr Bery is supported by SIGMA France, SIGMA Japon, Blackprint (CH) ,Eric Levert (NL) and Le Plac’art photo (Paris).",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/9de0afb0-45de-44a5-b596-93a07b9ed90f.png",
  "facebook": null,
  "instagram": "https://www.instagram.com/ollibery_seriti",
  "webpage": null
},
{
  "id": 307,
  "guid": "8e375e30-c1cb-49b1-b746-db815cf8a858",
  "email": "jordibaronrubi@inphotofestival.com",
  "first_name": "Jordi",
  "last_name": "Baron Rubí",
  "is_removed": false,
  "description": "The photographer Jordi Baron, through the family profession of antique dealer, has a unique and privileged access to a very private world: he is able to access the interior of many apartments of Barcelona.\r\nJordi Baron’s photographs deal with the entire process of the emptying of flats and houses, which are mainly located in the Eixample neighborhood and the old town of Barcelona, and where his heirs have been selling everything: first the content and later the continent.\r\nEach of these flats, many of them huge, has been later divided into three or four apartments with the aim of allocating them, in most cases, to tourist rental. This is therefore the photo-finish of a bourgeois memory that has lasted about 120 years, and the birth of a new phenomenon suffered by many cities: gentrification. An unstoppable drama that expels the neighbors due to the increase in the price of housing.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/c26be326-de56-40e2-b2fb-bcfc030aea66.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/jordibaronrubi",
  "webpage": null
},
{
  "id": 357,
  "guid": "cb417a63-a4fc-4b02-82d3-ecb19989828c",
  "email": "nyimamarin@inphotofestival.com",
  "first_name": "Nyima",
  "last_name": "Marin",
  "is_removed": false,
  "description": "Photographer Nyima Marin (1987) lives and works in the Paris area. In 2009, after studying physics in Italy, he entered the ENS Louis Lumière and moved to Paris. In 2012, two years after winning the Grand Prix Paris Match du Photoreportage Étudiant, he graduated from the photography section after having directed several documentary projects. He then became assistant of the photographer Jean Larivière and began a personal questioning oriented towards an introspective approach to the photographic medium and exploring its narrative possibilities, in parallel with regular commissioned work. This research led him to be selected for the Planche(s) Contact residency in Deauville, where he Deauville, where he presented his series \"Le souvenir des marins\", in November 2017. In the summer of 2019, he showed his series \"L'est de l'été\" in Lyon during his first solo exhibition. He has since been working on \"L'adieu du Minotaur\", a project based on Crete, his native land, and the first part of a research around the myth and the origins.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/db1f5ff3-0ccb-4db1-8127-55c148dfab31.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/nyimarin",
  "webpage": "http://www.nyimarin.com/"
},
{
  "id": 359,
  "guid": "f4ed90a3-a247-4dbd-9fa8-a40939e033c5",
  "email": "letizialefur@inphotofestival.com",
  "first_name": "Letizia",
  "last_name": "Le Fur",
  "is_removed": false,
  "description": "Graduated from the École des Beaux-Arts in 1998, Letizia Le Fur was initially trained in painting. Encouraged by the artist and teacher Valérie Belin, she quickly turned her aesthetic search towards photography.\r\nHer style, through a very personal use of colours and a particular attention to composition, is always situated between reality and fiction. Fascinated by myths, she explores the dual theme of nature and the human figure by creating atmospheric scenes and dreamlike visions.\r\nIn 2018 she won the Leica/Alpine Prize. She realizes a carte blanche in the form of a road trip that leads to an exhibition at the Leica Gallery. This is published in the editions This is not a map in the form of a photographic road map. \r\nIn 2019 she becomes a Leica ambassador. \r\nShe is one of the residents of the Planche(s) Contact Festival in Deauville where she exhibits in October 2020, curated by Laura Serani. \r\nIn 2020 she won the European Parliament's first prize for the Open Window competition, a work produced during the confinement. \r\nIn 2021 she takes part in the group exhibition at the Museum of Decorative Arts \"30 women photographers fight against breast cancer\", curated by Béatrice Andrieux. \r\nIn March 2021 she exhibits Leica's carte blanche at the Château de Chenonceau, Lady of Winter. (07/03/21 - 29/05/21)\r\nIn May 2021 she publishes the monograph Mythologies at the Rue du Bouquet.\r\nFrom April to July 2021: first solo exhibition at the Galerie Laure Roynette of the work L'âge d'or. \r\nOctober 2021: exhibition at the InCadaqués Festival of the work created during her residency.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/5bc63fef-8a66-4ac0-a48a-a33a5bf95221.jpeg",
  "facebook": "https://www.facebook.com/letizia.lefur",
  "instagram": "https://www.instagram.com/letizialefur",
  "webpage": "https://www.letizialefur.com/"
},
{
  "id": 362,
  "guid": "873d1cab-4b19-4c9c-9011-d61abd4bc5a1",
  "email": "nadine@homecoming.gallery",
  "first_name": "Derrick",
  "last_name": "Ofusu Boateng",
  "is_removed": false,
  "description": "Derrick's photography of everyday life bursts with joy, energy, and the colors of Ghanian life. His miniature narratives are inspired by street scenes, and showcase the people, objects, and surroundings that inspire him. Adding on a vibrant, Afropop dubbed palette of colors, further symbolizing his intentions, Derrick’s work has amassed a following and praise from all around the world; from Google to US rap icon Common, who commissioned Derrick for the artworks of his newly released album.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/9d1de5f6-6883-4a1e-9dad-c0ac8794006d.png",
  "facebook": null,
  "instagram": "https://www.instagram.com/derrick_o_boateng/",
  "webpage": null
},
{
  "id": 363,
  "guid": "dda15025-2a39-4af9-a330-0dd5ec9756dc",
  "email": "lopezsanfeliuadriana@inphotofestival.com",
  "first_name": "Adriana Lopez",
  "last_name": "Sanfeliu",
  "is_removed": false,
  "description": "Adriana López Sanfeliu is a photographer, director, screenwriter and producer born in Barcelona. \r\nAfter obtaining a degree in Art History at the University of Barcelona and Paul Valery in Montpelier she moved to New York where she studied documentary photography at the International Center of Photography.  \r\nThere she worked as a photojournalist for the international press, such as the New York Times, El País, La Republica, Glamour and was a teacher for more than ten years. \r\nIn 2006, the National Press Photographers Association awarded her the Nikon Fellowship for her work Life on the Block ('La vida en el barrio').\r\nHer work has been exhibited internationally and is part of public and private collections. From 2012 to 2015 she was Elliott Erwitt's assistant on his international projects.\r\nIn 2019 she directed and produced the documentary film Elliott Erwitt Silence Sounds Good.  The film is a Spanish-French production by Camera Lúcida Productions and Adriana López Sanfeliu, in association with ARTE France-La Lucarne and has the participation and support of the CNC and Movistar. The pre-release took place at Les Rencontres d'Arles, the international premiere at DOC NYC and its national premiere during the Dart Barcelona Festival where it received the award for best national documentary. It has also been selected at FIFA The International Festival of Films Art, Montreal, On Art Poland, Festival dei Popoli in Italy and FILAF Festival International du Livre d'Art et du Film, Perpignan among others.\r\nAdriana López Sanfeliu is a visual storyteller: photojournalist, documentary photographer and filmmaker, she deals mainly with aspects related to the human condition. Her work is characterized by her ability to build close relationships of trust with her protagonists in order to look and share empathy through the camera.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/eacdd71b-a452-4a6a-9019-17ba118f181f.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/adrianalopezsanfeliu/",
  "webpage": null
},
{
  "id": 360,
  "guid": "fa871873-b73c-4187-9f0b-1e4b03190956",
  "email": "lopezsanfeliuadriana@gmail.com",
  "first_name": "Adriana",
  "last_name": "Lopez Sanfeliu",
  "is_removed": true,
  "description": "Adriana López Sanfeliu is a photographer, director, screenwriter and producer born in Barcelona. \r\nAfter obtaining a degree in Art History at the University of Barcelona and Paul Valery in Montpelier she moved to New York where she studied documentary photography at the International Center of Photography.  \r\nThere she worked as a photojournalist for the international press, such as the New York Times, El País, La Republica, Glamour and was a teacher for more than ten years. \r\nIn 2006, the National Press Photographers Association awarded her the Nikon Fellowship for her work Life on the Block ('La vida en el barrio').\r\nHer work has been exhibited internationally and is part of public and private collections. From 2012 to 2015 she was Elliott Erwitt's assistant on his international projects.\r\nIn 2019 she directed and produced the documentary film Elliott Erwitt Silence Sounds Good.  The film is a Spanish-French production by Camera Lúcida Productions and Adriana López Sanfeliu, in association with ARTE France-La Lucarne and has the participation and support of the CNC and Movistar. The pre-release took place at Les Rencontres d'Arles, the international premiere at DOC NYC and its national premiere during the Dart Barcelona Festival where it received the award for best national documentary. It has also been selected at FIFA The International Festival of Films Art, Montreal, On Art Poland, Festival dei Popoli in Italy and FILAF Festival International du Livre d'Art et du Film, Perpignan among others.\r\nAdriana López Sanfeliu is a visual storyteller: photojournalist, documentary photographer and filmmaker, she deals mainly with aspects related to the human condition. Her work is characterized by her ability to build close relationships of trust with her protagonists in order to look and share empathy through the camera.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/ac7f9a1c-a3f8-4c89-98e4-3abadfdf5229.png",
  "facebook": null,
  "instagram": "https://www.instagram.com/adrianalopezsanfeliu/",
  "webpage": null
},
{
  "id": 364,
  "guid": "05ab9302-7b7e-4749-8a9e-3b64e13ab4ea",
  "email": "irenezottola@inphotofestival.com",
  "first_name": "Irene",
  "last_name": "Zottola",
  "is_removed": false,
  "description": "Irene Zottola was born in Madrid in 1986. As a social educator, she uses photography as an educational tool for vulnerable groups. \r\nAs a photographer, she explores in a self-taught way the limits of analog photography to express her particular world where aspects such as dreams, nature, sexuality and identity are present in her images, often accompanied by a text.\r\nShe specializes in the use of liquid emulsions on different supports, a technique whose original creative process makes each piece unique.\r\nA member of the Slow Photo collective, with whom she learns and experiments, she has worked as an assistant to Putlizer Prize-winning photojournalist Manu Brabo. \r\nWith experience in photography in the performing arts within the Spain on Stage circuit, in 2017 she was an international finalist for the Rfotofolio grant. She has exhibited in galleries in Madrid, at the 15º Fòrum Fotogràfic de Can Basté and at festivals such as RevelaT- analog, NUU and ArtPhoto in Barcelona and the Photographic Nights of Essaouria, Morocco.\r\nShe has also published in magazines such as She shoots film and publishers like La Bella Warsaw.\r\nAfter receiving the scholarship for the master's degree in authorial photography at the Centro de Fotografía Contemporánea in 2019; in 2020, she participated in the group exhibition 20 Artists 20 Bodies at the Museo de Reproducciones de Bilbao and in the fifth edition of the platform Acción por el Arte, organized by Gloria Oyarzábal.\r\nWinner of the last edition of the Fotocanal prize, she has published her first book with Ediciones Anómalas: Ícaro.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/8b63cf58-a49c-45f8-afbe-d91f64b48c20.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/irene_zottola/",
  "webpage": null
},
{
  "id": 365,
  "guid": "da74dbee-9193-4272-b4d2-7e19f9afc806",
  "email": "leidavis@inphotofestival.com",
  "first_name": "Lei",
  "last_name": "Davis",
  "is_removed": false,
  "description": "Lei Davis (b. 1984) uses photography to express and project her inner world. Her process is raw and spontaneous, her photos unposed. Her works are in fact personal stories which mirror her journey in self-discovery and exploration.\r\nUsing her photos as a starting point, she experiments with different techniques and media that could best tell her stories.  In 2019, she published her first artist’s book, Into the Deep, using photo transfer technique. Her second work, Swallowed, was released as an animated short film in 2020 and was shortlisted for the MAP Toulouse Prix du Film Photo 2021.\r\nMost of her photos were taken underwater, where she feels most creative and connected with herself. In it, her stories and imagination take shape. From it, a universe of her own emerges.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/79f7db05-dbd1-4cac-a303-6a70e70faae3.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/asilived/",
  "webpage": null
},
{
  "id": 366,
  "guid": "c8af6364-4457-4b70-aa11-4ce758a47a1a",
  "email": "magalikoenig1@inphotofestival.com",
  "first_name": "Magali",
  "last_name": "Koenig",
  "is_removed": false,
  "description": "Magali Koenig is a Swiss artist born in 1952. She studied at the School of Photography at the CEPV in Vevey, from which she graduated in 1974. Since then, she has continued to practice photography which has led her to exhibit in numerous galleries.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/cc63bdc4-07a4-4d28-9440-59ea1f55cfb6.jpeg",
  "facebook": null,
  "instagram": null,
  "webpage": null
},
{
  "id": 367,
  "guid": "747da69a-537e-4b0b-b288-2f42b012d632",
  "email": "mariarocasastre@inphotofestival.com",
  "first_name": "Maria",
  "last_name": "Roca-Sastre",
  "is_removed": false,
  "description": "",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/39670f56-202a-4944-a0b2-6642bb907c93.png",
  "facebook": null,
  "instagram": "https://www.instagram.com/mariarocasastre/",
  "webpage": null
},
{
  "id": 368,
  "guid": "5caba153-a907-4e45-9388-ccd8b18fff65",
  "email": "oriolmaspons@inphotofestival.com",
  "first_name": "Oriol",
  "last_name": "Maspons",
  "is_removed": false,
  "description": "Oriol Maspons Casades was a Catalan photographer (Barcelona, ​​1928). He was already a prolific amateur during his youth, and as a result of his trip to Paris in 1955, he became a professional and defined his own style, inspired by the photographers around him such as Doisneau, Cartier Bresson or Brassaï. In the sixties he did still photography in Fellini's productions and portrayed icons like Brigitte Bardot or Mastroianni. In 1961, together with Julio Ubiña, they opened a modern\r\nphotography studio in Barcelona and begin to collaborate with prestigious graphic magazines such as Paris Match, Elle, L'Oeil and Gaceta Ilustrada, with reports on Ernest Hemingway, Dalí, Fidel Castro or Pablo Neruda, among others. in the seventies covered reports around the world for Interviú magazine and combined reporting with a multitude of commercial orders for fashion and perfumes. His work is part of prestigious collections such as the MoMA photography collection in New York. Maspons passed away in Barcelona in 2013.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/b34b3c91-14e8-468b-ac80-5d7392ef5daa.png",
  "facebook": null,
  "instagram": null,
  "webpage": null
},
{
  "id": 376,
  "guid": "57d93691-ae74-4970-8823-65d599eb52e7",
  "email": "shelbyduncan@inphotofestival.com",
  "first_name": "Shelby",
  "last_name": "Duncan",
  "is_removed": false,
  "description": "Shelby Duncan’s images capture a youthful and spontaneous energy. As a photographer and artist, she specializes in portraiture, lifestyle, and travel. Duncan always aims to capture vibrant moments that highlight the experience of the authentic connections she makes with her subjects. \r\nShe often photographs analog with ambient light or on camera flash creating images that retain the truth and rawness of an interaction. Duncan was born and raised in Reno, Nevada. She wants to purposefully tell the visceral stories of passionate people in order to inspire her audience to live life fully with an open and wild heart. Feminist & activist, she shot the Handsaway campaign in 2020 to fight against sexism & sexual assault against women. \r\nShelby Duncan is based in Paris.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/430286ab-cb95-4942-bba4-c28f9def2865.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/shelbyduncan",
  "webpage": "http://www.shelbyduncan.com/"
},
{
  "id": 377,
  "guid": "4ae4741a-654b-4a30-9d0b-6eda4df78811",
  "email": "ingeborgeveraerd@inphotofestival.com",
  "first_name": "Ingeborg",
  "last_name": "Everaerd",
  "is_removed": false,
  "description": "Ingeborg is a visual storyteller, based in Amsterdam (NL) who is drawn to the purity, vulnerability and\r\nauthenticity of people all over the world. She likes to photograph people who might not appear to stand out in daily life but\r\nwho carry an emotional or special story with them, often not knowing where they belong.\r\nAs Ingeborg is genuinely interested and sympathies with her subjects, they feel that they can trust her and allow her into\r\ntheir personal lives. The connection with her subjects and being invited to be a small part in their lives is what makes\r\nIngeborg’s photographs unique and special. The surroundings where these people live play an essential role in her images.\r\nBy creating an aesthetically strong image, Ingeborg hopes to capture the interest of the viewer.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/0dbe4d2b-9fa0-40c4-b77a-709f14fc783f.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/ingeborg.everaerd.photography/",
  "webpage": "https://ingeborgeveraerd.com/"
},
{
  "id": 378,
  "guid": "dcdf6dbc-32c8-4ad8-a6d8-0000bc5d1875",
  "email": "juliejoubert@inphotofestival.com",
  "first_name": "Julie",
  "last_name": "Joubert",
  "is_removed": false,
  "description": "Née en 1989 à Paris, France.\r\n\r\nPhotographe diplômée de l’Ecole des Arts Décoratifs de Paris, Julie Joubert s’approprie des thématiques\r\nsociales afin de rendre visibles ceux qui sont continuellement mis à l’écart. A la lisière du documentaire, ses\r\nphotographies invitent le spectateur à modifier la perception qu’il peut avoir de ces individus à travers la\r\nsublimation de ces visages et de ces corps.Tout en maintenant une certaine distance, elle cherche à mettre\r\nen lumière l’authenticité et la singularité de ses sujets. A travers des images dépouillées de tout artifice, elle\r\nquestionne le rapport à l’Autre et sa représentation. L’aspect documentaire de son travail écarte toute anecdote pour restituer l’essentiel: la fragilité de la présence humaine.\r\n\r\nSon travail a été présenté lors de différentes expositions en France: les Magasins généraux à Pantin, la Galerie Houg à Paris ou encore lors de La Nuit de la photographie dans le cadre du festival 9ph à Lyon. Elle fait partie des trois finalistes de la première édition du Prix Caritas Photo Sociale et sera exposée à la Galerie Agnès b. à l’automne 2020. Une exposition à la galerie Julio artist-run-space à Paris est également en préparation pour janvier 2021.\r\n\r\nElle vit et travaille actuellement à Montreuil.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/8a6d413a-f310-48f1-aefe-4868d6ba7732.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/juliejoubertphotography",
  "webpage": "http://www.juliejoubert.com/"
},
{
  "id": 379,
  "guid": "d6515138-8f9c-429a-8dae-b4c817c510db",
  "email": "kourtneyroy@inphotofestival.com",
  "first_name": "Kourtney",
  "last_name": "Roy",
  "is_removed": false,
  "description": "Kourtney Roy's work is bound up in an ambiguous and cinematic image-making that borders the real and the fantastic. Her approach to photography provokes contemplation and reconfiguration of common place subjects via playful revelation of the bizarre and the uncanny. She is fascinated with exploring the boundaries of liminal spaces; whether spatial, temporal or psychological. By using herself as the principal subject in her work, the artist creates a compelling, intimate universe inhabited by a multitude of diverse characters that explore these enigmatic themes.\r\nRoy (b.1981) was born in the wilderness of Northern Ontario, Canada. She holds a degree in media studies specializing in photography from the Emily Carr University of Art and Design in Vancouver, Canada. Roy is currently based in Paris, France, where she has been exhibiting her work nationally and internationally for over 10 years at such events and venues as Le Bal, Paris, the Musée Elysée, Lausanne, The Head On Photo Festival in Sydney and the Moscow International Photo Biennale.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/3fdcc693-40f4-4ef2-81a5-156a1c43ce8a.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/kourtneyroy",
  "webpage": null
},
{
  "id": 380,
  "guid": "c97f8661-e101-4534-a444-c3bb4eb8b94e",
  "email": "yusufsevincli@inphotofestival.com",
  "first_name": "Yusuf",
  "last_name": "Sevinçli",
  "is_removed": false,
  "description": "Yusuf Sevinçli earned a bachelor’s degree in communica- tions at Marmara University (Istanbul) in 2003, and attended a masterclass dedicated to documentary photography in Sweden in 2005. From that moment on, he started building his own work through different series which include Good Dog, Marseille, Walking and exhibited in several solo and group shows in Le Botanique - Brussels, Galerie Les Filles du Calvaire - Paris, Arter - Istanbul, Angkor Festival, Istanbul Modern, Gallery Boavista - Lisbon, Atelier de Visu - Marseille, Elipsis Gallery\r\n                        \r\n- Istanbul, Rencontres d’Arles. One of his latest series \"Dérive\" has been presented in several places in France, such as La Filature in Mulhouse, Le Château d’Eau in Toulouse, L’Atelier, Nantes as well as in Moscow during the city’s Biennale of Photography in 2016. He lives and works in Istanbul.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/c313bef4-b704-496b-b80e-4f39f9380dd8.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/yusufsevincli",
  "webpage": null
},
{
  "id": 414,
  "guid": "83e237a2-76a2-48dc-b0b2-9dc48640f2a6",
  "email": "juliagat@inphotofestival.com",
  "first_name": "Julia",
  "last_name": "Gat",
  "is_removed": false,
  "description": "Julia gat est née en Israël et est basée à marseille, en France. Elle a étudié les arts et les sciences humaines à l'Open university du Royaume-Uni avant de se transférer à la Willem de Kooning Academie aux Pays-Bas et à la School of visual arts de New York pour étudier la photographie. Son travail a remporté le prix public du Steenbergen stipendium award 2021, le prix Isem young photographers 2020 et le prix Portrait(s) de vichy 2016. En 2019, elle a été finaliste de la résidence BMW et du concours Blurring the lines. Son travail a été exposé en Europe et aux États-unis et elle travaille actuellement sur son premier livre avec l'éditeur français Actes sud, qui sortira cet été lors des rencontres d'Arles 2022.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/b60d226f-55c2-4dee-922e-9703c04d4da4.png",
  "facebook": null,
  "instagram": "https://www.instagram.com/juliagatphotography/",
  "webpage": "http://www.juliagatphotography.com/"
},
{
  "id": 417,
  "guid": "18018029-ebd8-4f12-b473-a4620c41cb41",
  "email": "christinespengler@inphotofestival.com",
  "first_name": "Christine",
  "last_name": "Spengler",
  "is_removed": false,
  "description": "Christine Spengler (Vichy 1945), est une photographe française élevée à Madrid suite au divorce de ses parents. Dès l’âge de sept ans sa Tante Marcèle l’emmène deux fois par semaines au musée du Prado, son oncle Louis à la corrida.  Plus tard, elle étudie la littérature au lycée français pour devenir écrivain.\r\nEn 1970, elle découvre sa vocation de correspondante de guerre lors d’un voyage au Tchad avec son jeune frère Eric. Elle décide alors d’apprendre son métier sur le terrain « pour devenir correspondante de guerre et témoigner des causes justes ». Armée de son seul Nikon et d’un objectif grand angle 28 mm, elle témoignera pendant des années en noir et blanc du deuil du monde sur tout les terrains de guerre : Irlande du Nord (1972), Vietnam (1973), Cambodge (1975), Sahara occidental (1976), Iran (1979), Nicaragua (1981), Salvador (1981), Liban (1982), Afghanistan (1997), Irak (2003)…\r\n\r\nSes photos dramatiques, dénuées de sensationnalisme feront le tour du monde et seront publiées dans les plus grands magazines. Sa condition de femme, brune de surcroît, lui permit de cacher son appareil photo sous son voile, et de prendre des clichés interdits aux hommes dans l’Iran de Khomeiny (1979), dans l’Afghanistan des talibans (1997).\r\n\r\nEn 1998, Christine Spengler reçoit le prix Scam. En 2002, elle est nommée « Femme de l’année » à Bruxelles. En 2009 elle reçoit de la légion d’honneur : « Je félicite la combattante qui a toujours su voir et photographier l’espoir au milieu des ruines », dit d’elle le ministre de la culture M. Renaud Donnedieu de Vabres.\r\n\r\nA chaque retour de reportage, pour exorciser la douleur des guerres elle réalise des photomontages baroques et colorés inspirés par le musée du Prado et par sa mère Huguette Spengler l’artiste surréaliste.\r\n\r\nChristine Spengler qui vit entre Paris et Madrid continue de travailler, ses photographies sont exposées dans de grands musées : le musée de l’Elysée de Lausanne en 1983, la MEP (Maison Européenne de la Photographie) en 2016, le musée de la photographie Charles Nègres à Nice en 2019 et le Musée de la Libération de Paris en 2022.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/37f54887-8333-469b-b082-fb28daea0437.png",
  "facebook": null,
  "instagram": "https://www.instagram.com/christinespengler/",
  "webpage": null
},
{
  "id": 418,
  "guid": "dc22bf4c-f218-4c84-90ba-6e7317e5a9d4",
  "email": "delphinediallo@inphotofestival.com",
  "first_name": "Delphine",
  "last_name": "Diallo",
  "is_removed": false,
  "description": "Delphine Diallo est une artiste visuelle et photographe franco-sénégalaise qui vit et travaille dans le quartier de Brooklyn à New York. Diplômée en 1999 de l’académie Charpentier à Paris, elle a commencé par travailler dans l’industrie musicale. En 2008, elle a déménagé à New York pour explorer sa pratique artistique. Delphine a côtoyé le célèbre photographe et artiste Peter Beard. Impressionné par la créativité et la spontanéité de la jeune femme, celui-ci lui a offert l’opportunité d’être son assistante photographe sur le calendrier Pirelli 2009 réalisé au Botswana en 2008.\r\n\r\nInspirée par ses voyages, Delphine Diallo décide de retourner au Sénégal dans la ville natale de son père, Saint-Louis, pour commencer une nouvelle vie d’artiste. Elle se plonge alors « dans l’anthropologie, la mythologie, la religion, la science et les arts martiaux pour libérer [s]on esprit ». « Nous sommes en constante recherche de l’émerveillement et de l’évolution humaine. Je vois l’art comme un navire pour exprimer la conscience universelle et un accès à l’illumination, la sagesse, la peur, la beauté, la laideur, le mystère, la foi, la force et l’intrépidité. » Son chemin artistique n’est pas linéaire, mais exploite différents moyens de communication. Elle a participé à la campagne We the People avec l’artiste Shepard Fairey pour la marche des femmes, à des expositions collectives, à des œuvres de commande pour Chris Rock, J. Cole ou Swizz Beatz. \r\n\r\nDelphine Diallo utilise la photographie analogique et numérique, le collage, l’illustration, l’impression 3D, les technologies de réalité virtuelle, et ne cesse d’explorer de nouveaux supports.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/b5a7bd80-ae6f-468c-b4a6-5aba87d7176c.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/delphinediallo/",
  "webpage": "http://www.delphinediallo.com/"
},
{
  "id": 419,
  "guid": "3f2e560b-e3f9-4bd0-ae53-47ce332cf1e3",
  "email": "sandrineelberg@gmail.com",
  "first_name": "Sandrine",
  "last_name": "Elberg",
  "is_removed": false,
  "description": "Sandrine Elberg est diplômée de l’Ecole Nationale Supérieure des Beaux-arts de Paris en 2003 et d’un Deug Arts Plastiques à la Sorbonne en 1997. Depuis 2013, l’obtention d’un atelier d’artiste a apporté de nouvelles perspectives de création elle y crée sa chambre noire comme nouveau territoire de jeux et d’expérimentations. Aussi, l’artiste puise son inspiration en quête de territoires aux climats hostiles pour réaliser des photographies lunaires propices à l’imaginaire collectif. Sandrine elberg a participé à une soixantaine d’expositions et lauréate de plusieurs Prix prestigieux photographiques. Actuellement, sa première monographie « Cosmic » réalisée en auto-publication rencontre un vif succès auprès des libraires et des lecteurs.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/7db6fe1b-c3e9-48cb-83b1-24427dfcd0e4.png",
  "facebook": null,
  "instagram": null,
  "webpage": null
},
{
  "id": 420,
  "guid": "27aa16be-99e6-4456-b89e-fbf47ea39761",
  "email": "theogosselin@inphotofestival.com",
  "first_name": "Théo",
  "last_name": "Gosselin",
  "is_removed": false,
  "description": "Né près du Havre en 1990, Théo Gosselin est un ancien élève de l’École supérieure d’art et de design d’Amiens. À travers son objectif, il saisit la beauté des grands espaces qu’il n’a de cesse de parcourir. Éternel voyageur, il capture avec spontanéité et sincérité son quotidien.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/e5ca18e4-95a5-43f9-8b1a-8693f8346c6f.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/theogosselin/?hl=fr",
  "webpage": null
},
{
  "id": 421,
  "guid": "9c9b9b9b-eddc-4041-b7aa-e07729dbd9c1",
  "email": "babettemangolte@inphotofestival.com",
  "first_name": "Babette",
  "last_name": "Mangolte",
  "is_removed": false,
  "description": "Installée à New York dans les années 1970, la cinéaste et photographe expérimentale Babette Mangolte a documenté la scène chorégraphique et performative de la ville. Dès cette période, elle a développé un langage photographique et cinématographique fondé sur la subjectivité de la caméra, le rôle central du spectateur dans le dispositif, et la relation du corps humain à l'espace. Dans les années 1980, elle poursuit cette recherche de manière active et rigoureuse, et participe activement à la définition et à la construction d'une archive de la performance, afin de l'inscrire dans un temps et un contexte précis. Son travail nous permet de parcourir plus de cinquante ans de création, marqués notamment par Yvonne Rainer, Trisha Brown, Richard Foreman, Lucinda Childs, Simone Forti, Robert Morris, Joan Jonas, Robert Whitman. À travers une sélection d'images et de films, l’exposition veut rendre hommage à l’une des figures majeures de notre temps.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/38e9194e-d957-49a6-95bb-ff6c199bd070.png",
  "facebook": null,
  "instagram": null,
  "webpage": "https://babettemangolte.org/"
},
{
  "id": 409,
  "guid": "622c0ea6-da69-4a2d-aac2-12d637380a38",
  "email": "223@inphotofestival.com",
  "first_name": "Lin",
  "last_name": "Zhipeng aka No.223",
  "is_removed": false,
  "description": "Les photographies de n°223 dépeignent une jeunesse chinoise qui vit sans interdit, ni limite, et qui s’adonne aux jeux de l’amour, alternant exaltation, mélancolie profonde et sexualité enjouée. « J’ai toujours été fasciné par la folie créative et l’incroyable énergie qui émanent de la jeunesse », dit-il.\r\nSes images sont baignées d’une douce insouciance. Ses mises en scène, inspirées de sa propre expérience de vie, sont poétiques, ludiques, joyeuses et spontanées. Il photographie ses amis, ses amants, leurs fêtes, leurs tenues excentriques, leurs comportements sexuels, sans aucun tabou autour de la nudité, du genre, de l’homosexualité, du fétichisme et du désir, dans une explosion de couleur et de motifs. Sa vie amoureuse est étroitement mêlée à la production de ses photographies. Ses images sont charnelles, elles évoquent souvent le goût et le toucher, le mélange des sens est partout, ses sentiments ont des couleurs, ses souvenirs ont des parfums. Il utilise de simples accessoires, des fleurs qu’il juge à la fois fortes et romantiques, une combinaison puissante dit-il. Il joue avec les décors, les papiers peints, les tissus, la nourriture qu’il aime greffer sur les corps de ses modèles.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/09eb12e1-6772-44f8-879a-bd7ab392f45d.png",
  "facebook": null,
  "instagram": "https://www.instagram.com/finger223",
  "webpage": "http://linzhipeng223.com/"
},
{
  "id": 412,
  "guid": "14e7809e-981c-4eda-82da-bff4f70b278b",
  "email": "maxdonoso@inphotofestival.com",
  "first_name": "Max",
  "last_name": "Donoso",
  "is_removed": false,
  "description": "Max Donoso est né à Santiago du Chili il y a 61 ans. Dès son plus jeune âge, il a appris à développer et à agrandir des images dans un laboratoire familial. Il a appris la photographie en faisant, et non en étudiant.\r\n\r\nIl a deux axes de travail : la production de livres sur des sujets liés au patrimoine historique de son pays, qu’il réalise en format numérique et en couleur. Et d’autre part, sa passion pour la photographie analogique en noir et blanc, avec une approche documentaire et auteuriste.\r\n\r\nIl mène actuellement une enquête personnelle sur Valparaíso, le port mythique qui a captivé Sergio Larraín. Cette œuvre, intitulée Mar Negra, est construite à partir de l’expérience et de l’empathie avec les mondes singuliers qui circulent dans les labyrinthes du port.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/38702e9b-da6b-4112-a3e1-463909b365bb.png",
  "facebook": null,
  "instagram": "https://www.instagram.com/maxdonosofotografo/",
  "webpage": null
},
{
  "id": 423,
  "guid": "cb8c2216-a105-4141-b3b5-cee0232da40e",
  "email": "noemiegoudal@inphotofestival.com",
  "first_name": "Noémie",
  "last_name": "Goudal",
  "is_removed": false,
  "description": "Noémie Goudal a été diplômée du Royal College of Arts en 2010. Son travail a fait l’objet d’expositions personnelles au BAL à Paris en 2016, à la Hayward Gallery à Londres en 2017, au Finnish Museum of Photography à Helsinki en 2018, au musée des Beaux-Arts du Locle en 2019, au Grand Café à Saint-Nazaire en 2021. Elle a été en résidence à la Manufacture de Sèvres de 2018 à 2022, et lauréate des Mondes Nouveaux en 2021. Ses œuvres font partie de nombreuses collections (Centre Pompidou, Cnap, David Roberts Art Foundation, FOAM, KADIST…). Elle est représentée par les galeries Les Filles du Calvaire à Paris et Edel Assanti à Londres.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/558807d5-66e2-4b4c-b098-9a0dd93b9661.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/noemiegoudal/",
  "webpage": null
},
{
  "id": 424,
  "guid": "8856f83d-8137-43e0-ba4a-7f48c5ccf27c",
  "email": "seifkousmate@inphotofestival.com",
  "first_name": "Seif",
  "last_name": "Kousmate",
  "is_removed": false,
  "description": "Cofondateur du collectif Koz, Seif Kousmate est un photographe autodidacte qui a développé un vocabulaire visuel entre photographie documentaire et photographie d'art. Après une carrière dans le secteur de l'ingénierie civile, il s'est tourné vers la photographie en 2016. Depuis, il travaille sur différents projets en Afrique, parmi lesquels l'immigration subsaharienne à la frontière entre le Maroc et l'Europe, l'esclavage traditionnel en Mauritanie, la jeunesse au Rwanda, et l'écosystème des oasis au Maroc. Explorateur du National Geographic depuis 2018, il a été sélectionné par le 6x6 Global Talent Program du World Press Photo en 2020, et comme Foam Talent en 2022. Son travail a été exposé en Europe et en Afrique et publié dans des journaux et magazines internationaux.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/10201c31-b034-4c2e-8ccb-624b345abaa5.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/seif.kousmate/",
  "webpage": null
},
{
  "id": 425,
  "guid": "9995eaad-47c4-4762-9f4d-6382a0ea71ce",
  "email": "leemiller@inphotofestival.com",
  "first_name": "Lee",
  "last_name": "Miller",
  "is_removed": false,
  "description": "Née en 1907 à Poughkeepsie, États-Unis.\r\nDécédée en 1977 à Farleys House, Muddles Green, Angleterre.\r\nLee Miller commence sa carrière de photographe en tant que mannequin pour American Vogue et Vanity Fair. En 1929, elle devient la compagne et la collaboratrice de Man Ray à Paris. Au bout d’un an, elle dirige son propre studio parisien à Montparnasse. En octobre 1932, elle retourne aux États-Unis et crée les Lee Miller Studios Inc. à Manhattan, New York. Malgré la crise, elle parvient à en dégager un petit bénéfice au cours de sa première année d’activité. Lee Miller ferme le studio à la mi-1934 pour partir vivre en Égypte avec son mari Aziz Eloui Bey. Ses images surréalistes de cette période sont parmi les plus célèbres, et ses extraordinaires photographies de mode et de combat de la Seconde Guerre mondiale lui ont valu une place de choix dans l’histoire de l’art.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/1eeb6e96-7a14-40dc-b471-70a4755b578e.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/leemillerarchives/",
  "webpage": null
},
{
  "id": 426,
  "guid": "90e53800-09a0-4585-a83c-4db18e683e86",
  "email": "mitchepstein@inphotofestival.com",
  "first_name": "Mitch",
  "last_name": "Epstein",
  "is_removed": false,
  "description": "Depuis un demi-siècle, Mitch Epstein photographie les paysages, les cultures et les états d’âme de l’Amérique. Il a notamment reçu le prix Pictet, le prix de Berlin et la bourse Guggenheim. Il vient d’intégrer l’Académie américaine des Beaux-Arts. Ses œuvres figurent dans les collections de nombreux musées, dont le Museum of Modern Art et la Tate Modern. En 2013, le Walker Art Center a présenté une adaptation théâtrale de sa série American Power. Ses ouvrages monographiques comptent Family Business (2003), American Power (2009), Berlin (2011), New York Arbor (2013), Sunshine Hotel (2019), In India (2021), Property Rights (2021), et Silver + Chrome (2022).",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/9785f905-f377-4ee7-8f8b-4f906f0057fe.png",
  "facebook": null,
  "instagram": "https://www.instagram.com/mitch_epstein/",
  "webpage": null
},
{
  "id": 432,
  "guid": "5045af4a-febe-4866-bbc9-113a15b97aaf",
  "email": "guybourdin@inphotofestival.com",
  "first_name": "Guy",
  "last_name": "Bourdin",
  "is_removed": false,
  "description": "Guy Bourdin (1928–1991), grew up in Paris and was inspired by its art scene. Although he started off as a painter, he began to experiment with photography having been influenced by The Surrealists such as Man Ray. His distinctive style of visual storytelling caught the attention of the fashion industry and his first fashion photographs appeared in the February 1955 issue of Vogue Paris. In addition to fashion magazines, he also created ad campaigns for CHANEL and other brands.​ His work has been exhibited in venues such as the Victoria and Albert Museum, The Tate Modern, Jeu de Paume and the Getty Museum. In 2006, Japan’s first ever Bourdin exhibition was held at the Tokyo Photographic Art Museum.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/156fc228-3fe4-411b-bf73-b280aa6c38bd.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/guybourdinofficial/?hl=fr",
  "webpage": null
},
{
  "id": 433,
  "guid": "fd02d92b-c99f-4e23-b45e-7440700c4044",
  "email": "irvingpenn@inphotofestival.com",
  "first_name": "Irving",
  "last_name": "Penn",
  "is_removed": false,
  "description": "Irving Penn studied design from 1934–38 with Alexey Brodovitch at the Philadelphia Museum School of Industrial Art. Following a year painting in Mexico, he returned to New York City and began working at Vogue magazine in 1943, where Alexander Liberman was art director.\r\nPenn photographed for Vogue and commercial clients in America and abroad for nearly 70 years. Whether an innovative fashion image, striking portrait, or compelling still life, each of Penn’s pictures bears his trademark style of elegant aesthetic simplicity.\r\nIn addition to his editorial and advertising work, Penn was also a master printmaker. Beginning in 1964, he pioneered a complex technique for making platinum-palladium prints, a 19th century print process to which he applied 20th century materials.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/9282d4d5-4c6d-49fe-8384-08d085964e4c.png",
  "facebook": null,
  "instagram": "https://www.instagram.com/the.irving.penn.foundation",
  "webpage": null
},
{
  "id": 434,
  "guid": "ed54bf4d-290b-41b6-9919-96feb243785f",
  "email": "maimounaguerresi@inphotofestival.com",
  "first_name": "Maïmouna",
  "last_name": "Guerresi",
  "is_removed": false,
  "description": "Maïmouna Guerresi, is an Italian-Senegalese multimedia artist working with photography, sculpture, video and installation. Her work presents an intimate perspective on the spiritual ideas of human beings in relation to their inner mystical dimensions. Maïmouna’s images become an appreciation of a shared humanity beyond psychological, cultural and political boundaries.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/d0149657-98a8-44c5-bde0-56e044b79399.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/maimounaguerresi/",
  "webpage": null
},
{
  "id": 435,
  "guid": "2dd1319f-ab0f-4b27-96dc-ae921d832bdf",
  "email": "arikoinaoka@inphotofestival.com",
  "first_name": "Ariko",
  "last_name": "Inaoka",
  "is_removed": false,
  "description": "Born in Kyoto. Photographer and 16th-generation head of Owariya soba business. Ariko Inaoka went to the United States at the age of 17, discovered photography in high school, and went on to study in the Photography program of Parsons School of Design in New York. After graduating, she started her career as a New York-based photographer. In 2001, she experienced the 9/11 terrorist attacks on the United States. The following year she visited Iceland, where she was fascinated by the scenery of the water. Thus began a five-year period of traveling to Iceland to photograph the country’s water-filled landscape, culminating in the release of her first photobook, SOL (Akaaka Art Publishing), in 2008. The next year she began photographing twin sisters she met in Iceland; this project continued for eight years, culminating in 2020 release of her second photobook, Eagle and Raven (Akaaka Art Publishing). During this time, in 2014, she became the 16th head of the family business, which was founded over 550 years ago. She continues to lead a double work life, as head of the Owariya soba shop and as a photographer. She has been active in Europe, exhibiting at IBASHO gallery in Antwerp, Belgium in 2020, London Photo in 2020, Revela’T International Photo Fair in Spain in 2018. And she is invited to exhibit at Gerðuberg Library and Cultural Center in Reykjavik, Iceland for two months in November, 2022.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/51d0d7f4-91fb-4275-954d-b5da3812e06b.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/arikoinaoka/",
  "webpage": null
},
{
  "id": 436,
  "guid": "e3cfb3a9-2063-42cd-a3ae-3e858b2ca037",
  "email": "princegyasi@inphotofestival.com",
  "first_name": "Prince",
  "last_name": "Gyasi",
  "is_removed": false,
  "description": "Prince Gyasi (Nyantakyi) is a 23 year old Ghanaian creative and visual artist. Prince creates images that are bold, hopeful, and tell the stories of marginalized individuals who are often pushed aside in society. Most of his images are created in his hometown of Accra, using the surrounding landscapes and community as his muse. Each hyper colorful print reveals fundamental human emotions that are tied in with a person’s life, such as fatherhood, motherhood or childhood. Using his iPhone, Prince captures both resiliency and strength through his striking silhouettes placed against brightly altered landscapes and vivid backgrounds. His art showcases the nobility and grace of black skin, offering viewers a counter-narrative to dominant notions of beauty.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/25136b87-f41a-468a-a2ef-5cf1afa566c1.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/princejyesi/?hl=fr",
  "webpage": null
},
{
  "id": 475,
  "guid": "069c4085-1983-45f9-91a9-7cfb15283efe",
  "email": "denissearianaperez@inphotofestival.com",
  "first_name": "Denisse",
  "last_name": "Ariana Pérez",
  "is_removed": false,
  "description": "Denisse Ariana Pérez is a Caribbean-born, half dominican-half danish. She is a copywriter and a photographer. Fascinated by words, people and images, she seeks ways to make them interact. In her most recent work, Denisse has wilfully taken on a personal mission to use photography and storytelling to highlight the beauty of marginalized groups that she feels inspired by and connected to such as Afro-communities and LGBTQI+ groups. Her work lies between fantasy and reality, and between art and social documentary.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/ae25fea9-eae2-4079-8cea-47a003ac3ecf.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/denisseaps",
  "webpage": "https://denissearianaphotography.com/"
},
{
  "id": 472,
  "guid": "818c74d4-1416-4640-8d5a-fa185e60a1f2",
  "email": "sayuriichida@inphotofestival.com",
  "first_name": "Sayuri",
  "last_name": "Ichida",
  "is_removed": false,
  "description": "Sayuri Ichida is a London based Japanese artist working in photography. Ichida’s practice focuses on themes of self-identity, reflecting her own memory and life experience. In her photographs, she explores the complexities of emotional state by portraying the human form. She also examines ideas of loss and mortality by utilizing photo archives.\r\nAfter graduating from Tokyo Visual Arts College in 2006, she began her career in the commercial photography industry first in Tokyo, and later in New York. In 2016, she decided to shift her focus to art photography, eventually leading her to the University of Westminster where she completed an MA with Distinction in Photography Arts in 2021.\r\nHer work has been recognized at numerous exhibitions and has received multiple awards. She won the Japan Photo Award in 2016 for her Deja Vu series - a house series inspired by the memory of her childhood dollhouse. Her series Mayu - named after a Japanese ballet dancer - was selected for several group shows presented at Unseen Photo Festival (Amsterdam, 2018), Photo Saint Germain (Paris, 2018), IMA Gallery (Tokyo, 2018), and Asama International Photo Festival (Nagano, 2019). Her work featuring Gabrielle Chanel’s Paris apartment was on exhibit at IMA Gallery as part of CHANEL’s MADEMOISELLE PRIVÉ show in Tokyo. She was selected to participate in the group show, TODAY is - Next generations of DAIDO MORIYAMA in 2019. Her solo show Fumiko will be held at PhMuseum Lab in May 2022. She released her first self-published artist book, Absentee, in 2021, and her second artist book Fumiko will be published in 2022.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/d9c52753-7f7a-454a-a7bf-243def1500c4.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/the_final_view",
  "webpage": "https://www.sayuriichida.com/"
},
{
  "id": 474,
  "guid": "a4d7f5e8-a4de-447b-9805-47d744a0d70e",
  "email": "joanalvado@inphotofestival.com",
  "first_name": "Joan",
  "last_name": "Alvado",
  "is_removed": false,
  "description": "Joan Alvado (Altea, 1979) is a Spanish photographer living in Barcelona since 2005. His work focuses on long-term projects with an anthropological emphasis on the sacredness of nature, and its relationship with man's faith through different historical periods. His work belongs to public and private collections in Germany, the United States and Spain. \r\nHis projects have been exhibited in photography galleries and festivals in various countries, and have been published in international media such as Newsweek, CNN, The Washington Post, The Guardian, Der Spiegel, Bloomberg BusinessWeek, Burn Magazine, Leica Fotografie International , El País, La Repubblica, Polka or Fisheye, among others.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/ed45ecb0-12a8-462a-a750-e7e56b0068c1.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/joanalvado",
  "webpage": "http://www.joanalvado.com/"
},
{
  "id": 476,
  "guid": "c4bc4a03-ea8f-4b17-a0f2-9fbf5a683e21",
  "email": "annamuller@inphotofestival.com",
  "first_name": "Anna",
  "last_name": "Muller",
  "is_removed": false,
  "description": "Anna Muller is a photographer and collage artist. She was born and raised in Izhevsk, Russia. She graduated from the International Academy of Photographic Arts (Moscow) and received a European Masters of Photography degree from the Speos Photographic Institute.\r\nShe also spent five years living and working in Tokyo, Japan. The rich traditions of Japanese culture played a major part in the development of her self-discipline, attention to detail and responsiveness.\r\nHer greatest inspiration is color. She sees, hears and feels everything through color. It is her poetry, music and passion.\r\nAs an artist, Anna looks for different ways to express her ideas. She discovered that collage art and photography allow her to step beyond the actual form in visualizing her sense of humor and self-irony.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/ff2b1458-53ee-4548-8906-e0fb0adcb008.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/annamullerstudio",
  "webpage": "https://www.anna-muller.com/"
},
{
  "id": 477,
  "guid": "9e0c0173-7c88-4746-8aca-04a612e619a5",
  "email": "kojionaka@inphotofestival.com",
  "first_name": "Koji",
  "last_name": "Onaka",
  "is_removed": false,
  "description": "Koji Onaka (1960, Fukuoka, Japan) has established himself as a key figure on the Japanese photographic scene. This inveterate adventurer has been collecting souvenirs of his travels for nearly 30 years. His images have been the subject of many personal and collective exhibitions as well as publications in Japan and Europe.\r\nHis passion for photography stems from his discovery of images from Daido Moriyama's Tales of Tono series. He leaves his hometown of Nogata to join the Tokyo Photograph College where the master teaches. His desire to get in touch with Moriyama pushes him to make his mark in the world of photography.\r\nThe artist began his career in 1982 and asserted his photographic style very early on. Tainted with melancholy and mystery, the shots invariably escape the laws of time. He seeks as much to document the places as to reveal their emotional charge, leaving the spectator the possibility of interpreting each image according to his own sensitivity.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/8c6b840c-a688-444f-a004-fa4026f4683e.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/koji_onaka",
  "webpage": "https://www.onakakoji.com/works/"
},
{
  "id": 478,
  "guid": "72fdf442-280d-40b2-9aae-d203817cddfa",
  "email": "linzhipeng@inphotofestival.com",
  "first_name": "Lin",
  "last_name": "Zhipeng Aka 223",
  "is_removed": false,
  "description": "Lin Zhipeng, who works under the alias 223, is a key figure in the generation of Chinese artists to have emerged onto the international stage since the turn of the millennium. His work, often made in collaboration with friends and shared on social media, speaks of the desires and freedoms sought by his generation. 223 balances preparation and improvisation in his work, often bringing his signature textiles, fabrics and carefully chosen objects into the environments in which he works.\r\n223 reveals his sensitivity to the beauty and expressive potential of the everyday, transformed through his unique vision.\r\n\"Sight, sound, objects, they all swing like velvet. They are a concoction of vulnerability, sensitivity, flirtatiousness, ambiguous desire and untamable skins. Everyone is focused on their own affect, while navigating in a secretly connected network.\"",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/30f71a6c-2abb-4d65-ba45-0fd1253072f4.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/finger223/",
  "webpage": "http://linzhipeng223.com/"
},
{
  "id": 479,
  "guid": "05db3fb8-6dfd-42fa-bfb0-050fcbb66f8e",
  "email": "isalinedupondjacquemart@inphotofestival.com",
  "first_name": "Isaline",
  "last_name": "Dupond Jacquemart",
  "is_removed": false,
  "description": "Born in 1995, Isaline Dupond Jacquemart questions through photography the links between the body, gender, memory and the living. She invites us into a dreamlike and sometimes disturbing universe – through portraits, self-portraits and fragments – as if fiction, or rather a parallel interstice, were telling us more about our reality.\r\nA graduate in philosophy and gender studies from the École des Hautes Études en Sciences Sociales, she studied photography at the Ateliers Beaux Arts de la Ville de Paris and is keen to combine research and creation. Nourished by ecofeminism, feminist and queer studies, she questions our representations and our norms and seeks to build new worlds in her images in order to question our own world.\r\nIsaline Dupond Jacquemart adopts a plastic approach and also uses writing and video to create alternative plastic and narrative spaces. The photograph becomes a material – depth, texture and hues – and in this manufacturing of the image, playing with the boundaries of aesthetics, astonishment and ellipsis slip in to think the sensitive world.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/f318d8b3-39c1-4c74-83b7-5f59d90a142d.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/isalinedj",
  "webpage": "https://isalinedj.com/"
},
{
  "id": 481,
  "guid": "301e6ae7-f9c4-41ab-8b6d-91bfd1506216",
  "email": "melitocasals@inphotofestival.com",
  "first_name": "Melitó",
  "last_name": "Casals",
  "is_removed": false,
  "description": "Meli established himself as a photographer in Figueres in 1945, when he set up premises on the Rambla. From his studio he observed the great vitality of Empordanese society. Through his work, Meli soon made the acquaintance of other artists and followers of photography, including Joan Vehí, who hailed from Cadaqués and was one of his first clients.\r\n\r\nHis first meeting with Dalí was quite a different matter. At Dalí’s invitation, Meli, who had been determined to meet and work with the painter, made his way to Cadaqués and knocked on the door of Dalí’s house in Portlligat. After a long wait, Dalí appeared in front of him wearing a type of brightly-coloured smock he called a “tapabruts” (literally “cover dirt” in Catalan) as it covered up the marks on the clothes underneath. This first meeting heralded the start of a strong collaboration and friendship, and, above all, a great rapport between both artists.\r\n\r\nMeli’s archives contain images that provide proof of the direct connection between painting and photography. It is clear that the images that emerged from Meli’s camera became the starting point for famous works by Dalí. Meli also made portraits of the artist and his surroundings and captured hitherto unseen moments in his daily life. In short, the photographer documented an era, immortalised a town and left for posterity a pictorial chronicle of an instant.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/23e8c8a9-2a61-4b05-b5a9-bc8147110118.jpeg",
  "facebook": null,
  "instagram": null,
  "webpage": null
},
{
  "id": 480,
  "guid": "74f9227b-a2a7-437f-852d-96493db41398",
  "email": "paulcupido@inphotofestival.com",
  "first_name": "Paul",
  "last_name": "Cupido",
  "is_removed": false,
  "description": "Paul Cupido’s (1972, the Netherlands) art considers the transience of life and humanity’s search for happiness. Inspired by the Japanese principle of Mu, meaning \"to not have\", for Cupido this concept encapsulates the existential void which he contemplates in his photography. Like the art of the Japanese haiku, Cupido’s works distill the simple and the beautiful.\r\nSearching for Mu - taking shape in photographs, film clips, sound and folded paper - is tantamount to a mission. He has journeyed nearly as far away from home as possible, nevertheless, a journey outward equally means an exploration of our inner selves. A journey inward searching for acceptance that life comes to an end, yet at the same time knowing that life is circular, starting over time and again.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/6d455dae-9c18-49d3-857f-c9ae09df9576.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/paul.cupido",
  "webpage": "https://paulcupido.nl"
},
{
  "id": 482,
  "guid": "1914b53f-8531-4bf4-83d6-b58003f9d252",
  "email": "louiseernandez@inphotofestival.com",
  "first_name": "Louise",
  "last_name": "Ernandez",
  "is_removed": false,
  "description": "Louise Ernandez graduated from the photo-video section of the École Nationale Supérieure des Arts Décoratifs de Paris in 2016. Her practice is characterized by the exploration of these two disciplines, with a narrative construction which is at the heart of her artistic approach. Louise is fascinated by intimacy and by the duality between fantasy and reality, and the universes they live in. Her documentary and fictional creations are strongly influenced  by cinematographic references.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/35aa1768-f8f9-4096-ae95-7ca0f6951b4f.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/louise_ernandez",
  "webpage": "https://www.louiseernandez.fr/"
},
{
  "id": 483,
  "guid": "42a18623-9a02-4981-9d56-503e3ef34f2f",
  "email": "mikaelsiirila@inphotofestival.com",
  "first_name": "Mikael",
  "last_name": "Siirilä",
  "is_removed": false,
  "description": "Mikael Siirilä is a darkroom artist based in Helsinki, Finland. His work revolves around themes such as the outsider, absence and presence. He is a member of the international film photography collective AllFormat.\r\n\r\nMikael collects authentic fragments and observations from his daily life and travels and recontextualizes them in the darkroom. He seeks singular and autonomous images that resist narrative and verbal expression. Craftsmanship is inseparable from his photography. He only works with black and white film and\r\nthe dark room. The darkroom is a space for reflection, introspection and continuous learning.\r\nPhotography as a physical object is the final form of his work.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/7dd6a7dc-9490-464b-96b1-0e7be58f9ae8.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/mikaelsiirila",
  "webpage": "https://www.mikaelsiirila.fi/"
},
{
  "id": 484,
  "guid": "1d4ddd09-c626-4316-991f-95905d2397d0",
  "email": "pabloarodriguez@inphotofestival.com",
  "first_name": "Pablo",
  "last_name": "A Rodríguez",
  "is_removed": false,
  "description": "Pablo A. Rodríguez is a 27 year old photographer born in the suburbs of Barcelona. After studying marketing and business between the Catalan capital and Paris, he discovered photography and gradually abandoned academic courses for the darkroom. Laboratory experiments fascinate him. Always in film, Pablo captures the power of his generation and works to observe his world with passion and desire, questionning the very foundations of their existence. His images are like a breath of life, a testimony of the living.",
  "avatar": null,
  "image": "https://inphototest.app2u.es/media/photographs_images/6af356d4-fe1b-4ec9-aa06-f0c149717abc.jpeg",
  "facebook": null,
  "instagram": "https://www.instagram.com/parcforever",
  "webpage": null
}]
